<pad>	0
<unk>	0
<s>	0
</s>	0
<hi>	0
<en>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-3.9501
,	-3.97519
s	-3.97677
▁के	-4.29094
▁the	-4.2944
▁	-4.39654
▁में	-4.60337
▁है	-4.63698
▁की	-4.84921
।	-4.87638
▁to	-5.02919
▁को	-5.08156
▁a	-5.09056
▁से	-5.09953
▁and	-5.1055
▁of	-5.11296
▁in	-5.17541
▁और	-5.21727
▁का	-5.3047
-	-5.35902
ी	-5.48728
▁ने	-5.52865
▁पर	-5.56643
ों	-5.60089
ed	-5.60687
▁हैं	-5.6226
▁कि	-5.67333
ing	-5.7027
▁एक	-5.85581
▁is	-5.87122
न	-5.87499
▁key	-5.88144
t	-5.92007
▁भी	-5.92068
d	-5.9273
▁for	-5.93552
ल	-5.94414
▁(	-5.97963
र	-5.99342
क	-6.00838
▁mein	-6.02906
▁on	-6.05998
▁लिए	-6.08451
y	-6.10342
)	-6.10845
ा	-6.13899
म	-6.14823
▁कर	-6.14937
i	-6.15448
▁that	-6.16171
'	-6.16357
▁The	-6.19978
▁नहीं	-6.20556
▁इस	-6.20725
▁with	-6.31104
a	-6.31631
ने	-6.33056
e	-6.34904
▁हो	-6.36138
▁ही	-6.37581
▁किया	-6.38256
▁be	-6.39302
n	-6.40852
स	-6.4143
er	-6.43991
▁था	-6.45357
▁"	-6.46814
’	-6.49885
▁तो	-6.5132
ता	-6.51477
त	-6.5152
े	-6.51556
▁गया	-6.53047
▁as	-6.53435
▁यह	-6.53759
▁was	-6.56204
ly	-6.59273
▁has	-6.60725
ट	-6.61102
▁aur	-6.61909
ना	-6.6228
▁A	-6.63199
r	-6.63826
▁करने	-6.65179
▁साथ	-6.6566
▁it	-6.66272
re	-6.68081
▁अ	-6.70339
प	-6.7111
on	-6.71114
▁at	-6.71397
al	-6.72383
▁कहा	-6.72547
▁will	-6.7314
▁by	-6.74953
▁from	-6.76357
:	-6.76591
▁आ	-6.77142
▁I	-6.78656
▁kii	-6.78724
ं	-6.80471
in	-6.80666
▁haye	-6.81127
▁are	-6.82238
▁he	-6.82273
▁,	-6.83313
▁his	-6.84328
▁have	-6.85198
▁न	-6.85873
m	-6.87209
h	-6.87362
"	-6.877
o	-6.885
ज	-6.88896
▁जो	-6.89203
द	-6.91647
an	-6.92388
k	-6.92792
le	-6.93568
▁बाद	-6.93798
व	-6.9385
▁जा	-6.95485
▁अपने	-6.95577
ो	-6.95606
ह	-6.96171
g	-6.97514
▁-	-6.9872
▁an	-7.00312
▁रहे	-7.01122
▁ack	-7.02076
ar	-7.02091
▁said	-7.0239
ri	-7.04543
▁re	-7.0489
▁seey	-7.05138
▁दिया	-7.05157
▁this	-7.06124
▁19	-7.06537
▁।	-7.06989
ला	-7.07373
रा	-7.07729
th	-7.08576
▁S	-7.09176
कर	-7.09501
▁व	-7.09584
▁स	-7.09722
▁not	-7.10827
es	-7.1134
▁you	-7.11566
ब	-7.12447
b	-7.12961
ू	-7.12977
la	-7.15161
▁रहा	-7.15411
▁हुए	-7.16244
▁तक	-7.16731
श	-7.1709
ते	-7.17783
▁थे	-7.19052
▁थी	-7.19178
u	-7.19958
▁वह	-7.19967
I	-7.19968
na	-7.20478
li	-7.2079
p	-7.20847
▁.	-7.21658
▁रही	-7.2317
S	-7.23185
ित	-7.23927
▁उन्होंने	-7.23935
▁koo	-7.24173
▁they	-7.24346
▁गई	-7.24532
l	-7.24848
▁'	-7.25338
or	-7.25391
ta	-7.26464
▁their	-7.26842
▁प	-7.28298
ll	-7.28431
ि	-7.28469
ड	-7.29608
ग	-7.29674
▁कुछ	-7.29834
▁kaa	-7.29957
ली	-7.30431
▁also	-7.30781
en	-7.30871
it	-7.31391
नी	-7.31961
▁लेकिन	-7.32089
▁या	-7.325
il	-7.32778
ती	-7.32958
▁“	-7.33256
ियों	-7.33379
िक	-7.35168
ma	-7.36449
sh	-7.36549
ra	-7.37365
▁आप	-7.37596
ै	-7.37846
▁ब	-7.3794
▁प्र	-7.38637
▁been	-7.39048
st	-7.39315
फ	-7.3932
▁म	-7.41007
▁रूप	-7.41099
c	-7.41214
ya	-7.41283
री	-7.41325
ur	-7.41386
▁can	-7.41395
▁all	-7.42482
य	-7.42717
A	-7.42754
ne	-7.43272
▁up	-7.43488
▁who	-7.44245
▁दी	-7.44305
सी	-7.44799
▁पहले	-7.44981
ers	-7.45978
▁thaa	-7.46118
च	-7.47271
▁करते	-7.47478
▁C	-7.47623
मा	-7.47789
▁which	-7.49088
?	-7.49109
▁or	-7.49163
▁kiya	-7.49643
का	-7.49683
w	-7.49761
▁अपनी	-7.50234
▁कोई	-7.50438
▁we	-7.50712
ti	-7.50719
ण	-7.5139
▁In	-7.51603
el	-7.51714
▁अब	-7.51765
te	-7.52616
▁वे	-7.53073
▁had	-7.53211
ch	-7.53406
▁out	-7.53728
▁होने	-7.54084
▁लोगों	-7.54228
▁गए	-7.54394
ले	-7.54702
▁de	-7.54749
▁ma	-7.54946
▁पुलिस	-7.54978
at	-7.55329
ve	-7.5544
▁but	-7.55527
▁सरकार	-7.55578
▁बात	-7.55674
वा	-7.5596
▁क	-7.56605
ck	-7.56969
ई	-7.57118
▁sa	-7.57259
P	-7.57737
▁ग	-7.58047
ए	-7.58323
्स	-7.5849
▁He	-7.59048
ओं	-7.59129
▁जब	-7.59131
▁वाले	-7.599
▁B	-7.60263
▁किसी	-7.60425
▁ये	-7.6043
ce	-7.60754
▁liye	-7.60956
am	-7.61374
ation	-7.6151
िंग	-7.61639
ak	-7.61708
ें	-7.61831
▁gayaa	-7.61853
▁दो	-7.61893
▁one	-7.61922
▁इसके	-7.63204
▁वि	-7.63353
ड़	-7.63926
▁द्वारा	-7.64229
de	-7.64391
se	-7.64673
▁तरह	-7.65297
ु	-7.6602
▁हम	-7.66289
▁India	-7.66303
x	-7.6655
▁e	-7.67051
▁so	-7.67524
me	-7.67733
ad	-7.68198
▁her	-7.68822
vi	-7.69162
▁were	-7.69428
▁over	-7.69655
▁जाता	-7.70374
et	-7.70417
▁इन	-7.70567
C	-7.7111
ha	-7.71119
ंग	-7.71202
▁उनके	-7.71228
▁समय	-7.71281
ka	-7.71504
▁आज	-7.71739
▁पा	-7.7186
▁भारत	-7.72156
▁after	-7.72585
▁कई	-7.72842
f	-7.7306
▁ह	-7.73284
▁T	-7.73309
ंड	-7.73627
▁F	-7.73643
▁ए	-7.74514
▁बार	-7.74543
▁ra	-7.74766
▁कम	-7.74946
▁हुआ	-7.75957
▁2	-7.76042
ro	-7.76235
▁सिंह	-7.7644
ke	-7.76729
▁3	-7.76857
ख	-7.76996
▁more	-7.77269
va	-7.7754
ga	-7.78415
B	-7.78541
्	-7.787
M	-7.79666
▁द	-7.7968
▁hain	-7.79833
िया	-7.79999
्य	-7.80136
man	-7.80475
▁me	-7.80725
▁ज	-7.80795
D	-7.80981
▁काम	-7.81218
▁उ	-7.81665
▁It	-7.81892
▁your	-7.81938
▁1	-7.82004
▁its	-7.82305
▁G	-7.8266
▁बताया	-7.82697
थ	-7.8274
▁नाम	-7.83044
▁लेकर	-7.83046
▁about	-7.83047
▁उन्हें	-7.83212
ir	-7.83508
▁हुई	-7.83682
▁देश	-7.844
▁parr	-7.85271
▁K	-7.8543
▁5	-7.85499
▁दिन	-7.8561
ol	-7.8586
T	-7.86221
di	-7.86611
▁सभी	-7.86639
▁त	-7.86774
▁first	-7.86802
▁ले	-7.86817
▁बहुत	-7.87134
या	-7.87196
ter	-7.87627
;	-7.87664
ni	-7.87805
▁Ma	-7.8812
▁फिर	-7.8851
▁मैं	-7.88573
▁ney	-7.8864
▁सकता	-7.88676
▁क्या	-7.88856
▁time	-7.88911
/	-7.88935
ौ	-7.89606
pa	-7.89759
▁4	-7.89838
▁फिल्म	-7.89885
▁लोग	-7.90311
▁na	-7.90623
जी	-7.90637
ic	-7.90734
mi	-7.90864
▁सी	-7.91556
▁do	-7.91611
R	-7.92072
▁करना	-7.92119
▁हर	-7.93024
रे	-7.93527
z	-7.9357
▁two	-7.93672
▁P	-7.9427
▁roop	-7.94301
▁श	-7.94446
▁साल	-7.94659
▁होता	-7.94953
▁E	-7.95291
L	-7.9571
▁D	-7.96188
▁सा	-7.97109
▁मे	-7.97206
▁फ	-7.9727
▁जाने	-7.97313
▁इ	-7.97604
्या	-7.97695
▁di	-7.97787
!	-7.98103
▁नि	-7.98107
▁10	-7.98233
us	-7.98314
▁Ra	-7.98331
दा	-7.98569
ाई	-7.98894
▁जी	-7.98921
ate	-7.98971
▁con	-7.99032
un	-7.99097
▁see	-7.99258
▁घर	-7.99471
ng	-7.99632
▁सकते	-7.99639
as	-8.00115
▁un	-8.00642
▁लिया	-8.00767
▁ना	-8.01027
▁other	-8.01451
▁new	-8.01492
▁no	-8.01735
▁would	-8.01799
lo	-8.01878
ment	-8.01891
▁N	-8.0203
j	-8.02051
▁team	-8.02378
to	-8.02467
able	-8.03274
▁ba	-8.03603
▁vi	-8.03759
ity	-8.04257
के	-8.04281
जा	-8.04313
ः	-8.04454
wa	-8.04568
▁when	-8.04846
सा	-8.04855
▁टीम	-8.05103
▁like	-8.05107
▁होगा	-8.05274
▁against	-8.05524
टी	-8.05537
ent	-8.05565
▁O	-8.05585
▁ta	-8.05914
▁la	-8.06308
▁सं	-8.06594
▁दे	-8.06681
▁film	-8.07549
▁pa	-8.07791
▁18	-8.07967
▁ल	-8.08025
▁दौरान	-8.08108
पी	-8.08344
ीय	-8.08351
ia	-8.08371
▁she	-8.09168
ant	-8.09267
▁बीच	-8.09587
ul	-8.09596
▁बा	-8.09744
गा	-8.09795
▁M	-8.09849
भ	-8.10069
ee	-8.10372
▁कारण	-8.1038
v	-8.10384
▁पास	-8.10485
nd	-8.10563
▁मु	-8.10722
▁उनकी	-8.10977
▁मा	-8.11069
▁उसके	-8.11111
कार	-8.11186
id	-8.11231
4	-8.11524
वि	-8.12416
पुर	-8.12632
▁उस	-8.12736
▁वो	-8.13032
▁छ	-8.13361
▁6	-8.13544
▁सबसे	-8.14044
O	-8.14573
pe	-8.14704
▁ex	-8.15059
गी	-8.1519
G	-8.15235
▁co	-8.16001
▁दोनों	-8.16042
is	-8.16063
ba	-8.16151
▁उसे	-8.16152
वर	-8.16333
▁चाहिए	-8.164
▁क्षेत्र	-8.1655
▁people	-8.17
▁year	-8.17086
▁पी	-8.17236
ष	-8.175
▁Re	-8.17514
▁This	-8.17773
▁them	-8.17807
▁last	-8.17937
▁him	-8.18001
E	-8.18148
ज़	-8.18357
▁some	-8.18379
ive	-8.18386
▁पूर्व	-8.1872
”	-8.18797
▁अन्य	-8.18939
▁saath	-8.19152
ru	-8.19179
est	-8.19263
▁there	-8.19409
ॉ	-8.19461
▁आई	-8.19504
▁Ba	-8.19582
डी	-8.19631
एं	-8.20049
से	-8.20099
ंट	-8.20361
mo	-8.2038
um	-8.20384
tra	-8.20604
F	-8.20712
▁अधिक	-8.20887
▁way	-8.20994
▁दिल्ली	-8.21278
▁शुरू	-8.21295
▁ka	-8.21342
▁च	-8.2146
ion	-8.21483
▁into	-8.21533
▁b	-8.21749
▁करें	-8.22001
को	-8.22114
▁U	-8.22114
N	-8.22188
▁बना	-8.22326
sa	-8.22465
ot	-8.2247
▁भ	-8.22484
▁get	-8.23066
he	-8.23291
▁करता	-8.23295
▁make	-8.23508
ik	-8.23614
▁वाली	-8.23621
▁per	-8.23749
▁ख	-8.23906
ry	-8.23936
हा	-8.23951
स्ट	-8.24509
ting	-8.2505
im	-8.25191
▁joe	-8.25328
▁राज्य	-8.25333
▁सु	-8.25453
क्ष	-8.25703
▁प्रदेश	-8.25731
ver	-8.2574
▁कै	-8.25944
co	-8.26164
बा	-8.26304
▁We	-8.26375
ho	-8.26416
age	-8.26477
ति	-8.26497
▁off	-8.26622
ंद	-8.2671
aa	-8.26995
▁सब	-8.27033
▁ऐसे	-8.27076
▁बता	-8.2717
▁शामिल	-8.27211
▁भारतीय	-8.27364
20	-8.27562
▁अगर	-8.27603
▁तथा	-8.27692
▁एवं	-8.27727
),	-8.27857
▁मामले	-8.28156
han	-8.28296
▁pro	-8.28349
▁लगा	-8.28358
स्त	-8.28832
ist	-8.28841
बी	-8.28962
▁चुनाव	-8.2928
▁बे	-8.29591
▁आपको	-8.29628
▁अपना	-8.29645
1	-8.30051
▁कांग्रेस	-8.30055
ap	-8.3026
▁बारे	-8.30322
ag	-8.30445
ंस	-8.30531
▁होती	-8.30597
▁under	-8.30862
ge	-8.30867
da	-8.30879
र्	-8.31021
ut	-8.31239
ध	-8.31271
,”	-8.31463
▁our	-8.3157
▁गु	-8.3184
▁र	-8.31986
▁only	-8.32013
▁back	-8.32248
ja	-8.32477
▁ga	-8.32503
son	-8.32636
ud	-8.32671
▁just	-8.32839
▁pra	-8.32919
की	-8.32967
▁बन	-8.33171
▁सि	-8.33226
▁यहां	-8.33706
▁पार्टी	-8.33732
be	-8.33872
मी	-8.34037
no	-8.3413
ty	-8.34211
U	-8.34241
▁तीन	-8.34293
उ	-8.34425
▁man	-8.34544
▁if	-8.34646
▁any	-8.35313
▁Na	-8.35608
kh	-8.3584
▁show	-8.36086
▁mo	-8.36946
▁now	-8.36978
▁Indian	-8.36993
ine	-8.37499
▁t	-8.37559
ah	-8.37651
▁p	-8.37666
▁देने	-8.37722
▁work	-8.37765
▁unhone	-8.38073
िन	-8.38156
ओ	-8.38269
▁well	-8.38367
▁than	-8.38452
▁‘	-8.38558
▁H	-8.3856
▁12	-8.386
▁ओर	-8.3874
▁खिलाफ	-8.3879
टा	-8.38879
▁va	-8.38933
▁7	-8.38959
▁Mo	-8.39018
▁Ro	-8.39036
▁game	-8.39055
op	-8.39165
5	-8.39211
▁cha	-8.39351
▁कार्य	-8.39388
H	-8.39393
▁ऐसा	-8.3953
पा	-8.39573
▁बढ़	-8.39812
▁take	-8.39847
▁ha	-8.39882
lu	-8.40133
ance	-8.40169
ane	-8.40244
▁R	-8.40251
▁Sa	-8.40402
ton	-8.4062
मे	-8.40656
नि	-8.40738
▁made	-8.40747
▁प्रति	-8.40918
▁किए	-8.40974
ँ	-8.4098
▁st	-8.41084
0	-8.41274
▁जानकारी	-8.41459
▁रि	-8.42244
त्र	-8.42318
▁while	-8.42342
▁जैसे	-8.42369
▁yeh	-8.42596
▁k	-8.42709
रो	-8.42853
▁काफी	-8.42876
▁i	-8.42942
▁Ja	-8.42967
▁go	-8.43128
▁मिल	-8.4313
एस	-8.43584
▁what	-8.43765
tic	-8.44149
▁कुमार	-8.44266
▁could	-8.44523
,"	-8.44806
▁La	-8.44952
▁जारी	-8.45268
▁being	-8.4528
▁De	-8.45323
▁most	-8.4536
▁ja	-8.45541
▁government	-8.45645
▁उप	-8.45729
▁8	-8.45732
ran	-8.45893
ki	-8.45968
िल	-8.46
tt	-8.46237
▁three	-8.46457
▁वहीं	-8.46474
▁dwara	-8.46612
▁ला	-8.46623
▁भर	-8.468
▁Ha	-8.46826
▁चल	-8.46874
▁जान	-8.47032
ाय	-8.4713
▁ध	-8.47206
▁इसे	-8.47218
ster	-8.47257
mp	-8.47452
ड़ा	-8.48342
▁season	-8.48469
▁L	-8.48563
▁Ka	-8.48652
▁चार	-8.48665
▁An	-8.48858
▁So	-8.48921
▁15	-8.49006
▁W	-8.49094
▁us	-8.49464
▁जाएगा	-8.49509
▁my	-8.49529
K	-8.49589
्र	-8.49641
▁बी	-8.49643
प्र	-8.50151
▁c	-8.50203
▁देख	-8.50294
▁da	-8.50456
▁मुझे	-8.50478
▁ज्यादा	-8.50647
du	-8.50663
▁dis	-8.50719
दी	-8.50821
hi	-8.50844
▁need	-8.50875
▁वा	-8.51055
▁कु	-8.51313
▁pre	-8.51385
▁help	-8.51396
▁राज	-8.51781
%	-8.5199
go	-8.51994
र्ट	-8.52115
्यू	-8.52119
वी	-8.52241
ian	-8.52367
▁इससे	-8.52756
▁सो	-8.5294
▁रा	-8.52998
▁Vi	-8.5301
▁सामने	-8.5315
▁20	-8.53293
वे	-8.53338
▁ता	-8.5339
▁मंत्री	-8.53399
ान	-8.53771
V	-8.53811
▁ro	-8.53815
av	-8.53978
▁years	-8.54006
▁पूरी	-8.54035
W	-8.54107
र्स	-8.54205
▁बि	-8.54221
▁ni	-8.54477
दार	-8.54639
़	-8.54733
▁state	-8.54823
▁J	-8.5486
▁po	-8.55017
ted	-8.55328
▁जाती	-8.5534
ियां	-8.55457
▁क्योंकि	-8.55687
▁कह	-8.55749
▁bo	-8.56053
▁अभी	-8.56145
ary	-8.56248
and	-8.56264
▁ई	-8.56327
▁राम	-8.5647
र्ड	-8.56472
▁जीवन	-8.56504
▁मांग	-8.56991
▁स्व	-8.57003
▁during	-8.57077
▁win	-8.57217
▁जिसमें	-8.57318
ated	-8.57347
▁अनुसार	-8.57492
▁तब	-8.57678
▁शहर	-8.57843
▁11	-8.58065
▁should	-8.58155
ाइ	-8.58225
▁विभाग	-8.58441
▁As	-8.58602
▁उत्तर	-8.58811
▁bhee	-8.58945
up	-8.58958
▁ली	-8.59024
▁खेल	-8.59142
▁match	-8.5918
▁श्री	-8.59305
स्	-8.5979
ृ	-8.59925
▁एस	-8.59957
शा	-8.60198
▁Mi	-8.60203
▁even	-8.60236
▁:	-8.60292
▁गो	-8.60375
▁before	-8.60447
▁day	-8.6047
cha	-8.60506
▁To	-8.6078
▁अध्यक्ष	-8.6088
▁company	-8.60886
rs	-8.60977
▁होते	-8.61136
लो	-8.61203
▁कभी	-8.61324
▁उनका	-8.61392
▁where	-8.61412
▁महिला	-8.61516
लि	-8.61855
▁दर्ज	-8.61856
▁baad	-8.61892
▁f	-8.62034
▁part	-8.62169
▁sam	-8.62242
▁ho	-8.62335
bu	-8.62431
▁set	-8.62471
▁ओ	-8.62507
▁सकती	-8.6259
gi	-8.62614
मान	-8.6287
शन	-8.63015
ca	-8.63121
▁इसी	-8.63132
rd	-8.63178
▁अलग	-8.63579
▁good	-8.63735
▁मह	-8.63793
▁But	-8.6386
ठ	-8.63875
ाया	-8.63886
▁बाहर	-8.64012
▁लाख	-8.64264
▁Me	-8.64466
ven	-8.64712
kar	-8.65021
▁मो	-8.65157
hu	-8.65233
ana	-8.65258
▁मान	-8.65359
ai	-8.65363
▁यू	-8.6539
▁Se	-8.65437
▁Di	-8.6549
▁रे	-8.65506
▁Minister	-8.65508
▁मै	-8.65558
ger	-8.65726
▁आने	-8.65761
▁how	-8.6581
land	-8.6584
ies	-8.65892
ाव	-8.65893
▁मोदी	-8.65948
ay	-8.65962
क्स	-8.6601
▁परिवार	-8.66049
▁use	-8.66167
▁वर्ष	-8.66271
रण	-8.66288
2	-8.66374
▁9	-8.66463
▁taka	-8.66688
3	-8.66892
▁second	-8.67069
िस	-8.67137
do	-8.67188
▁रो	-8.6722
old	-8.67221
▁डी	-8.67236
▁मीडिया	-8.67357
▁such	-8.67387
▁For	-8.67575
▁विकास	-8.67591
ंक	-8.67621
▁गांव	-8.67743
ंत	-8.67909
ring	-8.6818
▁St	-8.68301
▁भाजपा	-8.68311
▁many	-8.68379
▁जांच	-8.68407
यर	-8.68962
▁घटना	-8.68971
▁हमारे	-8.69011
▁sha	-8.69049
▁होगी	-8.69094
00	-8.69095
bi	-8.69108
▁se	-8.69138
ff	-8.69273
▁ड	-8.69395
▁उन	-8.69414
▁आगे	-8.69526
▁place	-8.69701
ling	-8.69733
▁world	-8.70154
iya	-8.70225
▁जहां	-8.70298
▁may	-8.70471
red	-8.70548
▁नई	-8.70615
▁उसकी	-8.70673
▁इसलिए	-8.7074
▁आए	-8.70768
ाने	-8.7087
ron	-8.71018
टर	-8.71164
ये	-8.7128
...	-8.71305
▁very	-8.71348
आई	-8.71408
इ	-8.71408
▁app	-8.71666
▁दा	-8.71712
▁these	-8.71714
▁मन	-8.71747
▁भाग	-8.7179
▁डे	-8.7192
िका	-8.7194
tion	-8.72053
▁du	-8.72165
ani	-8.72243
▁आर	-8.72249
▁On	-8.72351
▁New	-8.72423
▁जिस	-8.72472
▁Pa	-8.72478
▁प्राप्त	-8.72492
▁si	-8.7254
ab	-8.72619
▁karane	-8.72688
▁बस	-8.72736
har	-8.734
▁through	-8.73734
▁इसमें	-8.73998
000	-8.74061
si	-8.74076
▁o	-8.7415
▁16	-8.74309
▁दूसरे	-8.74312
▁san	-8.74449
▁दें	-8.74847
tu	-8.74875
▁अनु	-8.74959
▁come	-8.74996
▁जीत	-8.75118
▁sp	-8.75155
▁बड़ी	-8.75222
▁स्कूल	-8.7527
mb	-8.75293
▁30	-8.75492
धा	-8.75556
ci	-8.75727
▁between	-8.75873
▁पानी	-8.76158
▁इसका	-8.7619
▁मि	-8.76217
ie	-8.76243
▁14	-8.76248
ight	-8.76373
▁fl	-8.76521
▁एन	-8.76681
ंज	-8.76817
▁आरोप	-8.76822
▁bi	-8.76994
▁Rs	-8.77045
▁बनाने	-8.77156
▁li	-8.77205
rt	-8.77332
▁आया	-8.77341
▁मुख्यमंत्री	-8.77354
▁However	-8.77418
▁best	-8.77753
▁मैच	-8.77771
nk	-8.77794
▁कंपनी	-8.77845
fa	-8.77927
▁उपयोग	-8.77935
ard	-8.7797
▁व्यक्ति	-8.77987
▁पता	-8.78005
▁पिछले	-8.78028
tro	-8.78058
▁मुख्य	-8.78154
▁बंद	-8.78303
▁17	-8.78369
ari	-8.78397
▁जिला	-8.78475
जन	-8.78491
▁Le	-8.78549
▁bu	-8.78666
▁हालांकि	-8.78897
▁)	-8.78905
फ़	-8.78951
▁Ga	-8.79026
▁?	-8.79154
▁जाते	-8.79218
▁look	-8.79237
▁दूर	-8.79239
▁13	-8.79309
▁अलावा	-8.795
ata	-8.79546
The	-8.79666
ेड	-8.79713
gu	-8.79751
▁ट्र	-8.79984
8	-8.80069
▁समझ	-8.80114
चा	-8.8026
bo	-8.80362
▁!	-8.80381
▁पाकिस्तान	-8.80428
▁thee	-8.80655
▁मेरे	-8.80724
▁V	-8.80733
▁यदि	-8.80783
▁आम	-8.80937
▁नजर	-8.80954
min	-8.81308
▁Man	-8.81426
शी	-8.81524
▁And	-8.81591
▁play	-8.81673
▁विशेष	-8.8168
अ	-8.81699
les	-8.8177
▁कार्यक्रम	-8.8177
▁comp	-8.81949
▁lo	-8.82038
मो	-8.82051
▁सेवा	-8.82348
▁diyaa	-8.82393
ड़ी	-8.82514
▁post	-8.82564
▁week	-8.82604
od	-8.82655
▁चि	-8.82686
▁बु	-8.82694
▁चला	-8.82776
om	-8.82833
त्	-8.82878
▁mu	-8.82918
▁le	-8.83007
6	-8.8308
▁right	-8.83138
▁स्थित	-8.83307
▁end	-8.83312
▁gu	-8.83324
▁country	-8.83429
▁No	-8.83433
▁हाथ	-8.83459
sha	-8.83493
▁खुद	-8.83571
▁down	-8.83689
▁here	-8.83792
▁सम	-8.8389
tri	-8.83989
▁बै	-8.84037
▁करती	-8.84204
nt	-8.84222
ji	-8.84222
rit	-8.84242
▁आपके	-8.84271
▁She	-8.84305
▁महा	-8.84518
▁हूं	-8.84554
▁दिल	-8.84571
ct	-8.84578
▁next	-8.84612
ास	-8.84624
ंच	-8.84837
▁अन	-8.84906
▁वीडियो	-8.85034
gan	-8.85171
▁jaataa	-8.85251
▁Co	-8.85274
▁Da	-8.85291
खा	-8.85291
▁जे	-8.85407
nch	-8.85546
▁सौ	-8.85565
▁प्रकार	-8.85668
▁डि	-8.85827
▁केंद्र	-8.85839
fi	-8.85884
ार	-8.85926
▁जाए	-8.85976
▁दिनों	-8.86001
▁hand	-8.86154
▁गा	-8.86271
▁know	-8.86375
रिया	-8.86458
▁Cha	-8.86462
▁दुनिया	-8.8653
▁pat	-8.86539
▁नेता	-8.86597
tan	-8.86662
▁2022	-8.86729
▁vaha	-8.86894
▁high	-8.86914
▁खा	-8.87018
▁Ta	-8.87041
▁pi	-8.87063
ating	-8.87066
ही	-8.87068
▁बड़े	-8.87148
▁आदि	-8.8725
▁long	-8.87267
▁want	-8.87451
▁पद	-8.87572
▁home	-8.87579
▁रह	-8.87624
ish	-8.87694
▁You	-8.87725
▁number	-8.87726
▁d	-8.87775
▁झ	-8.87924
▁जगह	-8.87971
ner	-8.87996
▁टी	-8.87999
▁star	-8.88065
ष्ट	-8.8815
▁मिला	-8.88201
▁top	-8.88207
su	-8.88282
pur	-8.88383
▁घ	-8.88409
▁जबकि	-8.88439
ेश	-8.8858
▁वाला	-8.88635
▁since	-8.88644
झ	-8.88677
▁दिए	-8.88686
▁Bo	-8.88708
▁ट	-8.88736
▁तैयार	-8.8887
▁Su	-8.88956
▁कहना	-8.88983
▁car	-8.89078
▁लिख	-8.89148
▁बैंक	-8.89277
▁support	-8.8938
▁four	-8.89419
▁रात	-8.89498
gg	-8.89666
▁video	-8.89669
▁then	-8.89875
▁&	-8.89885
▁केवल	-8.89917
यों	-8.89945
nn	-8.9023
▁–	-8.90386
पर	-8.90417
▁संबंध	-8.90484
king	-8.90499
▁ऑ	-8.9055
▁g	-8.90612
po	-8.90754
म्ब	-8.90854
स्क	-8.91059
▁हि	-8.91154
टे	-8.91179
▁around	-8.91302
we	-8.91316
▁both	-8.91386
▁उसने	-8.91386
▁sc	-8.91401
वन	-8.91461
▁बदल	-8.91473
▁राष्ट्रीय	-8.91583
्व	-8.91747
▁Li	-8.91749
▁same	-8.91806
▁Jo	-8.91819
tar	-8.91838
▁Be	-8.91842
ेल	-8.91936
▁World	-8.91991
▁added	-8.9204
shi	-8.92066
िट	-8.92253
▁वजह	-8.92329
▁देते	-8.92475
▁अधिकारी	-8.92588
▁जिसके	-8.92662
र्क	-8.92684
dh	-8.92951
▁सर	-8.92955
▁su	-8.92972
▁जाना	-8.93023
▁Delhi	-8.93094
▁खान	-8.93284
ल्	-8.93386
▁players	-8.93464
lan	-8.93631
▁Pro	-8.93667
der	-8.93718
▁रिपोर्ट	-8.9376
▁डाल	-8.93764
▁हा	-8.93802
जे	-8.93908
पाल	-8.93912
▁ne	-8.94066
▁record	-8.94091
▁पूरा	-8.94134
्ट	-8.94239
per	-8.94278
wi	-8.94326
घ	-8.94336
▁कार	-8.94348
7	-8.9449
▁life	-8.94536
रि	-8.94713
▁side	-8.94716
ow	-8.95051
bb	-8.95138
▁एम	-8.95156
▁25	-8.95183
▁मार	-8.95223
ang	-8.95252
▁They	-8.95304
▁पे	-8.95335
▁स्ट	-8.95355
tor	-8.95601
▁ca	-8.9566
▁police	-8.95669
▁much	-8.95726
fe	-8.95838
▁including	-8.95869
▁पड़	-8.96033
▁ti	-8.96095
ten	-8.96189
▁विश्व	-8.96283
ath	-8.96294
न्द	-8.96294
▁प्रदर्शन	-8.96357
tch	-8.96369
हर	-8.96435
yan	-8.96503
▁करके	-8.96537
▁apane	-8.96553
pp	-8.96629
▁fa	-8.96687
▁because	-8.96761
िए	-8.96857
▁शो	-8.96863
ations	-8.96917
ach	-8.96925
▁हे	-8.96968
▁media	-8.97005
▁बैठक	-8.9725
▁रहने	-8.97384
▁जिले	-8.97388
▁समाज	-8.97397
द्र	-8.97572
▁प्रधानमंत्री	-8.97623
▁मौत	-8.97867
▁धर्म	-8.98027
▁वहां	-8.98057
ेट	-8.98117
▁पहली	-8.98226
▁अव	-8.98309
▁पांच	-8.98328
▁कल	-8.98562
▁If	-8.98578
mit	-8.98605
आ	-8.98611
एम	-8.98621
▁सुरक्षा	-8.98713
▁नए	-8.98771
▁news	-8.98789
▁series	-8.98869
▁निकल	-8.99095
▁मदद	-8.99146
▁हमें	-8.99162
ous	-8.99307
▁Go	-8.9944
वार	-8.99557
आर	-8.99564
▁सुन	-8.99786
ree	-8.99922
▁Ho	-9.00134
ful	-9.0022
).	-9.00289
▁final	-9.0034
▁cent	-9.00615
र्म	-9.00916
ise	-9.00926
▁रख	-9.01046
▁क्र	-9.01066
▁योजना	-9.01075
▁खबर	-9.01094
▁going	-9.01096
▁स्थिति	-9.01232
▁Te	-9.01277
che	-9.01326
ीन	-9.01397
▁am	-9.01399
mer	-9.01438
▁विरोध	-9.01443
▁dee	-9.01469
▁curr	-9.0155
▁ध्यान	-9.01641
▁थ	-9.0168
line	-9.01688
▁अस्पताल	-9.0171
▁बड़ा	-9.01805
▁शर्मा	-9.02017
ेन	-9.02036
▁gaye	-9.02112
▁पु	-9.02135
▁बच्चों	-9.02204
▁ऐसी	-9.02233
▁इसकी	-9.02324
▁did	-9.024
▁Si	-9.02419
ction	-9.02422
ात	-9.02549
▁इं	-9.02623
म्प	-9.0263
▁few	-9.02671
▁जनता	-9.02694
▁य	-9.02701
▁ru	-9.02705
oo	-9.02866
▁report	-9.02876
क्	-9.03003
▁करेंगे	-9.03004
▁लगे	-9.03011
ेशन	-9.03017
▁hu	-9.03137
्रा	-9.03155
▁स्थान	-9.03189
▁gaee	-9.03272
gar	-9.033
za	-9.03368
ash	-9.03438
▁सोच	-9.0349
pi	-9.0366
▁Po	-9.03748
ोर	-9.03779
▁Singh	-9.03972
com	-9.0404
▁शि	-9.04054
bha	-9.04083
▁won	-9.04138
त्त	-9.04189
ok	-9.04191
▁उसका	-9.0424
ढ़	-9.0424
▁उठा	-9.04346
कों	-9.04409
▁पहुंच	-9.0442
मन	-9.04436
ph	-9.04453
रू	-9.04456
▁ऑफ	-9.04515
▁event	-9.04519
▁State	-9.04639
▁en	-9.04735
os	-9.04803
▁Ar	-9.04856
▁US	-9.04922
▁live	-9.05
▁mis	-9.05014
ft	-9.05028
ness	-9.05072
▁Ti	-9.05173
▁तरफ	-9.05189
▁Con	-9.05207
pt	-9.05236
▁24	-9.05284
▁बोल	-9.05312
▁every	-9.05363
▁bha	-9.05471
led	-9.05643
▁great	-9.05679
▁2023	-9.05689
▁शिक्षा	-9.05732
ther	-9.05881
year	-9.05895
-19	-9.05902
▁लिये	-9.05953
▁तहत	-9.05986
▁क्यों	-9.06222
▁हाल	-9.06295
▁मैंने	-9.0636
▁निर्माण	-9.0644
▁got	-9.06474
▁सिर्फ	-9.06483
▁प्रमुख	-9.06601
न्	-9.06647
▁मुताबिक	-9.06651
van	-9.06653
▁सह	-9.06675
▁रुपये	-9.06702
port	-9.06751
con	-9.06802
▁लेने	-9.06838
▁don	-9.06885
ture	-9.06915
िश	-9.07051
▁ad	-9.07093
▁अच्छा	-9.07168
ence	-9.07315
ure	-9.07526
tain	-9.07542
iyon	-9.07635
▁आधार	-9.07667
lic	-9.0767
tha	-9.07685
nce	-9.07772
▁निर्देश	-9.07823
▁still	-9.07909
वाद	-9.07926
▁school	-9.0795
▁News	-9.08025
one	-9.08046
▁फ़	-9.08085
▁यही	-9.08262
०	-9.08297
▁shamil	-9.08311
▁found	-9.08328
]	-9.08387
▁करीब	-9.08446
▁विचार	-9.08544
▁कैसे	-9.08578
▁2021	-9.08582
▁With	-9.08687
ara	-9.08795
▁took	-9.08799
▁सै	-9.0882
▁million	-9.08854
▁उपलब्ध	-9.08923
▁start	-9.08983
▁शादी	-9.09025
ugh	-9.09034
राज	-9.09037
▁देखा	-9.09061
▁case	-9.09069
▁head	-9.09092
र्ज	-9.09142
▁जिससे	-9.09164
vo	-9.09174
▁open	-9.09197
ps	-9.09207
J	-9.09245
ding	-9.09277
▁party	-9.09318
▁those	-9.0934
tal	-9.09387
▁बाल	-9.09409
▁change	-9.09426
बल	-9.09511
▁जिसे	-9.09514
io	-9.09536
मि	-9.09589
▁Ca	-9.09705
ेंगे	-9.09798
▁days	-9.09916
dha	-9.09943
▁पै	-9.1003
▁former	-9.10086
mu	-9.10186
▁Do	-9.10241
व्य	-9.10256
▁स्प	-9.10263
ving	-9.10299
▁मिली	-9.1033
▁डा	-9.10439
रों	-9.105
▁जन	-9.10575
▁नगर	-9.10583
फा	-9.10779
ुल	-9.10844
▁...	-9.10854
▁अप	-9.11116
द्ध	-9.11166
▁बह	-9.11169
▁2020	-9.11358
(	-9.1138
ाइट	-9.11592
बे	-9.11605
▁Lo	-9.11675
वाह	-9.11702
▁कोर्ट	-9.11714
▁अस	-9.11934
ld	-9.12049
9	-9.1214
▁fi	-9.12198
▁inter	-9.12248
▁छोड़	-9.12258
▁मौके	-9.12281
less	-9.12359
▁सवाल	-9.12473
ial	-9.12475
▁सड़क	-9.12552
em	-9.12574
▁सूचना	-9.12593
aj	-9.12613
▁लग	-9.1264
▁five	-9.12685
नो	-9.12831
hal	-9.12877
▁वै	-9.13069
दे	-9.13079
▁Z	-9.13123
▁गिर	-9.13182
▁ya	-9.13201
▁हजार	-9.13265
▁wo	-9.13294
▁कोशिश	-9.13302
ned	-9.13354
गर	-9.13424
▁market	-9.13443
ेंट	-9.13544
▁डॉ	-9.13599
hy	-9.13622
▁करोड़	-9.13647
ley	-9.13724
ward	-9.13786
▁गांधी	-9.13835
▁संख्या	-9.14003
taa	-9.14041
तर	-9.1407
ियन	-9.14162
▁Mu	-9.14248
▁चौ	-9.14259
▁एल	-9.14285
▁दल	-9.14323
▁पढ़	-9.14328
ियो	-9.14361
▁m	-9.14382
▁another	-9.14419
qui	-9.14428
▁run	-9.14476
▁seen	-9.14627
▁कुल	-9.14686
▁गयी	-9.14732
▁रंग	-9.14746
chi	-9.14799
▁तुम	-9.14812
▁कानून	-9.14817
सन	-9.14884
्म	-9.15121
▁Mar	-9.15202
▁रखा	-9.15269
ंब	-9.15291
dy	-9.15298
▁होना	-9.15303
▁स्	-9.15488
▁think	-9.15836
छ	-9.15919
▁लाल	-9.15963
▁love	-9.1605
िर	-9.16051
▁big	-9.16062
▁मौजूद	-9.16063
▁0	-9.16092
cing	-9.16273
▁लिखा	-9.16314
dd	-9.16382
▁पूरे	-9.16424
▁che	-9.1659
ign	-9.16657
▁निकाल	-9.16717
▁All	-9.16733
▁तौर	-9.16739
▁There	-9.16749
▁मंदिर	-9.16764
Y	-9.16797
rn	-9.16883
jan	-9.16985
▁50	-9.17175
mon	-9.17222
▁hi	-9.1735
▁जल	-9.17422
▁जिन	-9.17502
▁माध्यम	-9.17532
▁जि	-9.1754
▁gra	-9.17548
yu	-9.17725
▁स्तर	-9.17857
▁पि	-9.17894
▁return	-9.17972
ूर	-9.17994
uk	-9.18031
▁told	-9.18055
▁put	-9.18075
ेज	-9.18153
▁too	-9.1818
▁ri	-9.18191
▁हूँ	-9.1824
▁due	-9.18276
▁movie	-9.18322
▁today	-9.18389
▁बिना	-9.18634
the	-9.18651
हार	-9.18726
ative	-9.18738
ची	-9.18803
▁2019	-9.1882
▁order	-9.1887
▁पिता	-9.18944
हे	-9.18972
ेंद्र	-9.19138
▁उच्च	-9.19146
▁hoe	-9.19214
end	-9.19217
ko	-9.19329
▁सके	-9.1938
▁21	-9.19389
▁शा	-9.19563
▁लगता	-9.19565
▁कॉ	-9.19576
▁ar	-9.19659
esh	-9.19719
▁देव	-9.19752
▁बाजार	-9.19767
▁Fa	-9.19809
▁यादव	-9.19829
▁free	-9.19831
दर	-9.19944
श्	-9.19948
▁While	-9.19976
▁मेरी	-9.19983
▁सुबह	-9.20011
▁बयान	-9.20059
कल	-9.20065
▁pahale	-9.20154
."	-9.20177
▁मामला	-9.20185
▁naheen	-9.20266
▁came	-9.20335
▁six	-9.20403
▁क्रिकेट	-9.20632
qu	-9.20673
▁बो	-9.20685
▁face	-9.208
ator	-9.2082
्ल	-9.20992
▁वापस	-9.21016
ex	-9.21107
out	-9.21177
मेंट	-9.21296
डे	-9.21303
▁दूसरी	-9.21399
▁each	-9.2143
▁जाएगी	-9.2146
▁दु	-9.21535
mm	-9.21625
yo	-9.2171
▁Th	-9.21743
▁गिरफ्तार	-9.21753
▁बनाया	-9.21767
▁fans	-9.21833
▁Test	-9.22013
▁different	-9.2206
▁भाई	-9.22152
▁Cup	-9.22185
कि	-9.22225
▁विभिन्न	-9.2231
▁give	-9.22322
▁jo	-9.22324
यी	-9.22367
▁100	-9.22408
thi	-9.22465
भा	-9.22543
ंगी	-9.22633
▁own	-9.2272
▁pe	-9.22823
▁yaa	-9.22881
ye	-9.22923
ions	-9.22973
▁sign	-9.23025
▁चाहते	-9.23028
बर	-9.23053
ally	-9.23096
▁Pakistan	-9.23109
tin	-9.23123
▁सदस्य	-9.23208
▁lot	-9.23281
▁form	-9.23299
▁अधिकारियों	-9.23307
▁Ni	-9.23357
▁list	-9.23415
▁थीं	-9.23493
▁अमेरिका	-9.23546
▁पत्र	-9.23606
▁खास	-9.23634
हि	-9.23673
▁मां	-9.23705
yon	-9.2372
ship	-9.23846
▁हत्या	-9.23948
▁Raj	-9.23971
▁naam	-9.23999
▁al	-9.24009
▁pri	-9.24021
▁खरीद	-9.24065
▁men	-9.24111
▁कहते	-9.24115
▁भा	-9.24235
que	-9.24245
▁find	-9.24349
▁far	-9.24448
▁सही	-9.2449
ava	-9.24575
▁लगभग	-9.24615
ड़े	-9.24748
▁$	-9.24885
▁Wa	-9.2498
िय	-9.25031
स्त्र	-9.25058
▁Dr	-9.25076
▁परि	-9.25088
▁आग	-9.25228
ber	-9.2525
वाल	-9.25263
▁देखने	-9.25276
▁After	-9.25364
nu	-9.25433
शि	-9.25476
shan	-9.25484
▁रन	-9.25507
र्द	-9.25608
ig	-9.25658
▁role	-9.25791
▁name	-9.25806
▁ball	-9.2581
▁health	-9.25866
▁business	-9.25986
▁played	-9.26044
▁keep	-9.26164
▁hit	-9.26221
ov	-9.26296
▁offer	-9.263
▁दर	-9.26352
▁लाभ	-9.26397
▁प्रयास	-9.26407
▁बल्कि	-9.26526
▁across	-9.26671
▁पार	-9.26686
▁Ri	-9.26719
▁unhein	-9.2675
▁test	-9.26786
ze	-9.26794
▁प्रशासन	-9.2682
sion	-9.26836
ाद	-9.26836
चे	-9.26848
णा	-9.26853
gh	-9.26902
▁दक्षिण	-9.26903
ंप	-9.26941
▁[	-9.26943
▁चुके	-9.27089
▁social	-9.2712
राम	-9.27141
न्न	-9.2718
ev	-9.2727
▁official	-9.2732
war	-9.27393
▁बल	-9.27438
▁चर्चा	-9.27467
▁used	-9.27487
▁बच्चे	-9.27511
▁स्वास्थ्य	-9.27603
wan	-9.27637
▁power	-9.27649
▁लोक	-9.27851
िता	-9.27857
ual	-9.27863
गे	-9.27889
ाल	-9.2791
▁लो	-9.28089
▁latest	-9.2812
▁कार्रवाई	-9.28126
lin	-9.28162
▁runs	-9.28169
10	-9.28211
▁सहित	-9.28228
▁tri	-9.28255
ाइल	-9.28408
▁अच्छी	-9.28412
▁unake	-9.28431
ning	-9.28471
ced	-9.28568
▁club	-9.28606
▁goal	-9.28606
▁Al	-9.28671
▁भेज	-9.28706
▁लगातार	-9.28713
▁line	-9.28783
▁family	-9.28834
▁Ne	-9.28868
▁पक्ष	-9.2892
▁लड़	-9.29044
▁प्रो	-9.29064
▁शुरुआत	-9.29084
▁design	-9.29107
▁विधायक	-9.29169
▁close	-9.29202
▁What	-9.29332
▁स्क	-9.29345
▁मी	-9.29377
▁इस्तेमाल	-9.2939
गु	-9.29396
▁शिव	-9.29643
▁move	-9.29684
▁lu	-9.2969
▁group	-9.29739
यू	-9.29748
ging	-9.29785
▁remain	-9.29808
our	-9.29814
▁system	-9.29949
▁मुंबई	-9.30051
▁visit	-9.30084
▁पो	-9.30129
▁नौ	-9.30215
▁22	-9.30248
▁price	-9.30253
▁release	-9.30382
way	-9.30445
ण्ड	-9.30545
▁left	-9.30591
चार	-9.30723
aaya	-9.30804
▁South	-9.3081
▁Bu	-9.30841
iv	-9.30844
▁At	-9.30892
▁cr	-9.30926
▁court	-9.30938
▁सोशल	-9.30994
यो	-9.3117
▁होंगे	-9.31224
▁यात्रा	-9.31236
▁ठीक	-9.31244
▁इंडिया	-9.31296
▁Gu	-9.313
▁/	-9.31313
▁war	-9.31342
गो	-9.31357
▁शिकायत	-9.31453
▁लगी	-9.31469
▁Khan	-9.31537
ाना	-9.31642
▁real	-9.31648
▁महीने	-9.31689
धार	-9.31701
था	-9.31791
▁पत्नी	-9.31836
▁house	-9.32049
▁प्रेम	-9.32083
▁ju	-9.32091
▁कप	-9.32091
▁pass	-9.32096
नाथ	-9.32229
▁feel	-9.32268
▁deal	-9.32295
▁दिख	-9.32364
▁kha	-9.32441
ep	-9.32494
▁better	-9.32519
▁चा	-9.32541
▁Sha	-9.32729
▁lead	-9.32765
▁making	-9.32784
▁”	-9.32814
ढ	-9.32839
▁चलते	-9.3285
रु	-9.33011
▁month	-9.33153
au	-9.33193
ism	-9.3343
▁रखने	-9.33447
रत	-9.33537
▁जरूरत	-9.33552
▁ac	-9.3356
ities	-9.33616
dra	-9.33625
br	-9.33681
▁सू	-9.33733
▁जन्म	-9.33742
vin	-9.33792
▁website	-9.33919
▁taken	-9.34021
▁जवाब	-9.34057
▁given	-9.34155
धी	-9.3416
▁available	-9.34275
धि	-9.34287
ore	-9.34326
▁धन	-9.34338
▁लगाया	-9.34384
▁आदेश	-9.34455
ham	-9.34576
ati	-9.34682
time	-9.34752
▁crore	-9.34783
▁public	-9.34804
▁मध्य	-9.34826
▁व्यवस्था	-9.35019
ौर	-9.35042
ult	-9.35047
▁बिहार	-9.35071
▁करा	-9.35093
▁शेयर	-9.35194
18	-9.35221
ां	-9.35286
▁कहीं	-9.35384
▁ऊपर	-9.35482
▁experience	-9.35515
▁2018	-9.35531
▁प्रदान	-9.35532
▁23	-9.35536
▁provide	-9.35573
▁already	-9.35656
▁तेज	-9.35919
▁क्	-9.35955
ern	-9.36038
▁attack	-9.36044
ell	-9.36055
▁नही	-9.36058
▁पीछे	-9.36082
▁San	-9.36099
▁mi	-9.36354
▁किस	-9.36407
▁पोस्ट	-9.36408
▁land	-9.36486
tur	-9.36506
ala	-9.36697
▁बजे	-9.36803
ook	-9.36808
▁विधानसभा	-9.36813
▁ki	-9.37012
▁परीक्षा	-9.37038
र्ग	-9.37168
ens	-9.37282
▁शरीर	-9.3731
50	-9.37473
▁process	-9.37504
cu	-9.37538
ey	-9.37673
ient	-9.37695
▁away	-9.37711
▁Congress	-9.37802
▁समस्या	-9.37854
▁v	-9.37867
▁share	-9.37886
गत	-9.37917
ill	-9.37922
▁games	-9.37944
ek	-9.37986
▁1.	-9.38025
▁ban	-9.38045
डा	-9.38061
▁fun	-9.38063
▁याद	-9.3809
ney	-9.38127
▁become	-9.38166
ub	-9.38179
▁project	-9.38184
hit	-9.38197
gra	-9.38296
▁varsh	-9.38322
▁थाना	-9.38492
▁huaa	-9.38512
▁Pu	-9.38612
▁title	-9.38644
▁सेना	-9.38645
▁भाषा	-9.38674
जि	-9.38744
q	-9.38784
▁भगवान	-9.38787
▁महिलाओं	-9.3879
ेंस	-9.38826
▁—	-9.38845
▁aim	-9.38929
▁May	-9.39
▁#	-9.39048
ical	-9.39085
▁fight	-9.39205
▁pu	-9.39209
ali	-9.39216
▁women	-9.39327
▁संगठन	-9.39402
▁khel	-9.39446
सु	-9.39494
iz	-9.39536
▁दिखा	-9.39568
दान	-9.39635
back	-9.39654
ksh	-9.39687
act	-9.39782
▁फा	-9.39874
▁among	-9.39937
▁मिलने	-9.39948
▁राहुल	-9.40071
▁आयोजित	-9.40086
▁माना	-9.40231
▁level	-9.40262
▁गये	-9.40292
▁जु	-9.40356
ksha	-9.4047
kan	-9.405
▁According	-9.40532
▁सीट	-9.40561
स्था	-9.40622
▁पेश	-9.4081
30	-9.40875
dhi	-9.40877
▁w	-9.40929
▁रहते	-9.4124
▁ब्र	-9.41299
▁tra	-9.41326
▁sub	-9.41403
hee	-9.41423
▁dou	-9.41433
▁टे	-9.41578
▁प्रभाव	-9.41604
▁चुकी	-9.41608
▁sent	-9.41692
▁सरकारी	-9.41751
ज़ा	-9.41787
▁again	-9.41795
We	-9.41806
र्न	-9.41875
▁लि	-9.41895
▁प्यार	-9.41938
▁अवसर	-9.4195
▁announced	-9.42089
▁युवक	-9.4221
ल्ल	-9.42269
▁जल्द	-9.42291
so	-9.4233
▁आपकी	-9.42363
▁points	-9.42395
▁हमारी	-9.42395
▁चीन	-9.42416
▁१	-9.42423
▁बने	-9.42445
lla	-9.42533
▁without	-9.42653
▁ko	-9.42675
शु	-9.42726
ल्ड	-9.42726
मु	-9.42878
▁main	-9.42948
▁देता	-9.43011
▁आरोपी	-9.43031
▁पसंद	-9.4307
▁cricket	-9.43096
▁jaa	-9.43247
ite	-9.4326
▁संघ	-9.43268
▁several	-9.43324
▁एड	-9.43335
▁इतना	-9.43403
▁water	-9.43415
▁देर	-9.43459
▁बच	-9.43538
▁26	-9.43585
िव	-9.43627
▁सुविधा	-9.43672
maan	-9.43738
▁उसी	-9.43748
ice	-9.43752
▁might	-9.43802
▁कीमत	-9.43861
ments	-9.43873
्री	-9.43891
पन	-9.44023
▁सीमा	-9.44125
▁चु	-9.44229
▁रू	-9.44231
▁action	-9.44324
ाइड	-9.44352
day	-9.44428
▁गलत	-9.44487
nder	-9.44636
▁say	-9.44685
▁min	-9.44691
▁2017	-9.44786
▁विषय	-9.44901
ेस	-9.44973
स्थ	-9.45003
▁वक्त	-9.45036
ny	-9.45036
▁actor	-9.45045
▁raajya	-9.45054
lar	-9.45176
ल्स	-9.45191
arth	-9.45232
▁third	-9.45259
hat	-9.45287
वान	-9.45308
ग्	-9.45312
▁बनाए	-9.45355
▁सात	-9.45381
▁talk	-9.45404
mar	-9.45422
▁kshetra	-9.45468
▁League	-9.45523
den	-9.45528
▁Ad	-9.45557
bh	-9.45725
▁present	-9.4573
नों	-9.45736
ूल	-9.45767
▁रोक	-9.45772
लैंड	-9.45792
▁past	-9.45804
▁district	-9.45849
▁data	-9.45869
▁bring	-9.46007
▁went	-9.46065
▁question	-9.46145
▁call	-9.46158
▁बीजेपी	-9.4618
▁along	-9.46239
▁story	-9.46262
ition	-9.46269
nda	-9.46334
▁Ki	-9.46379
▁40	-9.46384
▁sur	-9.46387
▁major	-9.46523
▁statement	-9.46707
ors	-9.46714
▁फैसला	-9.46786
-1	-9.46884
▁BJP	-9.46892
▁Chief	-9.46981
ler	-9.46985
▁अर्थ	-9.46988
▁गंभीर	-9.46988
▁performance	-9.47012
▁held	-9.47016
▁England	-9.47019
▁important	-9.4702
▁meeting	-9.47034
▁jisamen	-9.47069
सि	-9.4712
र्थ	-9.47316
▁person	-9.47332
िम	-9.47387
ets	-9.47427
lam	-9.47449
ug	-9.47473
kha	-9.47483
▁called	-9.47497
▁Ke	-9.47503
▁कं	-9.47543
ून	-9.47576
टो	-9.47599
▁point	-9.47724
und	-9.47753
▁पहुंचे	-9.47767
rk	-9.47773
▁plan	-9.47811
क्रम	-9.47845
ase	-9.47863
▁पहचान	-9.4788
▁shahar	-9.4791
▁Pra	-9.4796
▁होकर	-9.4798
▁28	-9.47992
▁sta	-9.48011
▁पति	-9.48013
वास	-9.48032
▁further	-9.48038
raj	-9.48048
▁राय	-9.48098
▁देखते	-9.48109
▁अभि	-9.4816
▁सोमवार	-9.48311
▁टेस्ट	-9.48343
▁chi	-9.48346
▁hue	-9.48377
ctor	-9.48422
▁Mumbai	-9.48521
▁2016	-9.48588
कृत	-9.48657
▁फोन	-9.48676
▁following	-9.48757
▁टा	-9.48806
एल	-9.48825
▁पकड़	-9.48862
nal	-9.48924
▁says	-9.48934
▁pur	-9.48964
▁हिस्सा	-9.48965
form	-9.48993
ect	-9.49007
▁देना	-9.49101
▁महत्वपूर्ण	-9.49108
▁started	-9.49183
▁hard	-9.4931
जर	-9.49376
▁राष्ट्रपति	-9.49401
▁हमेशा	-9.49489
चर	-9.49652
▁com	-9.49677
▁Ru	-9.49678
▁har	-9.49685
▁फे	-9.49781
▁चुका	-9.498
▁kartaa	-9.49834
▁मेरा	-9.49844
णी	-9.49875
▁व्यापार	-9.49911
ming	-9.49922
▁wa	-9.49953
▁फि	-9.49967
▁decision	-9.49974
प्प	-9.49996
▁coach	-9.50051
row	-9.50053
▁गीत	-9.5006
▁char	-9.50088
▁recently	-9.50119
ral	-9.50149
युक्त	-9.50162
mor	-9.5034
म्	-9.50408
▁कोरोना	-9.50416
்	-9.50477
▁|	-9.50522
▁United	-9.50635
▁ख़	-9.50681
▁27	-9.50698
▁tu	-9.50701
▁When	-9.50715
▁sthit	-9.50718
▁बेहतर	-9.50837
▁follow	-9.50898
▁संयुक्त	-9.50903
vel	-9.50922
dar	-9.50934
ट्ट	-9.51023
फो	-9.51107
▁स्थानीय	-9.51132
▁Pe	-9.5119
▁things	-9.5126
▁yet	-9.51266
▁Har	-9.5127
mal	-9.51361
ika	-9.51393
▁released	-9.51416
ries	-9.51495
सर	-9.51495
▁station	-9.51503
▁जोड़	-9.51563
▁football	-9.51566
▁Am	-9.51629
▁वालों	-9.51632
ाम	-9.51653
▁विश्वविद्यालय	-9.51756
▁पड़ा	-9.51758
ju	-9.51766
▁दोस्त	-9.51877
val	-9.51879
▁u	-9.51919
▁ste	-9.52027
पो	-9.52038
▁asked	-9.5207
▁सहयोग	-9.52169
▁does	-9.52179
▁राशि	-9.52181
▁बैठ	-9.52223
▁always	-9.52273
▁cap	-9.52347
▁West	-9.52392
▁imp	-9.52537
▁short	-9.52551
men	-9.52563
ram	-9.52569
कारी	-9.52585
ॉल	-9.52655
▁दिखाई	-9.52679
▁include	-9.52705
cy	-9.52757
▁bar	-9.52772
▁Bha	-9.52782
▁Australia	-9.52806
▁X	-9.52967
▁ज़	-9.52995
▁ताकि	-9.53011
▁mil	-9.53017
स्प	-9.53021
▁नव	-9.53088
▁apani	-9.53142
वीं	-9.53265
▁sl	-9.53399
pped	-9.53432
फी	-9.53437
▁समिति	-9.53445
▁Google	-9.53489
▁stand	-9.53508
mission	-9.53541
▁player	-9.53555
▁Ko	-9.53559
▁प्रक्रिया	-9.53597
▁जून	-9.536
▁सचिव	-9.53609
▁वर्ग	-9.53624
▁dha	-9.53626
tter	-9.53659
ोन	-9.53674
▁सर्व	-9.53714
▁बोर्ड	-9.53721
▁Monday	-9.53812
▁Friday	-9.5389
▁नीचे	-9.54003
द्	-9.54127
▁शाह	-9.54155
▁continue	-9.54175
िस्ट	-9.54192
▁One	-9.54223
सं	-9.54363
▁घायल	-9.54375
यल	-9.54389
ग्र	-9.54492
िटी	-9.54529
▁पंजाब	-9.54561
▁फोटो	-9.54583
▁special	-9.54612
▁full	-9.54675
▁young	-9.54727
mba	-9.5485
मर	-9.54851
▁घोषणा	-9.54879
ेगा	-9.5492
part	-9.54988
▁फै	-9.55003
▁Twitter	-9.55011
▁read	-9.55018
rate	-9.55024
बू	-9.55081
▁expected	-9.55105
ku	-9.55112
▁break	-9.55116
▁information	-9.55137
▁city	-9.55169
▁पं	-9.55237
एफ	-9.55279
तन	-9.55326
▁जमा	-9.55355
▁अल	-9.55391
ban	-9.55393
▁book	-9.55396
▁वी	-9.55428
▁उम्मीद	-9.55449
▁trans	-9.5547
vaa	-9.55478
▁कमी	-9.55479
▁2.	-9.55608
▁प्रकाश	-9.557
कु	-9.55724
▁consider	-9.5574
▁अंत	-9.55836
▁ke	-9.55884
▁Sh	-9.55948
▁aeye	-9.55961
▁sh	-9.56069
▁देशों	-9.5609
▁ठ	-9.56116
▁months	-9.56209
▁air	-9.56278
iti	-9.56307
▁विवाद	-9.5636
▁stay	-9.56384
▁इतिहास	-9.56388
ड्र	-9.56412
▁भारी	-9.5643
▁नंबर	-9.56456
पूर्ण	-9.56499
▁National	-9.56599
काल	-9.56634
▁कौन	-9.56647
शे	-9.56699
▁आय	-9.56715
▁मार्ग	-9.5676
गल	-9.56805
▁pee	-9.56819
lt	-9.56876
ized	-9.56878
▁reported	-9.56967
▁मूल	-9.57038
▁able	-9.5711
▁संबंधित	-9.57167
्ज	-9.5719
▁total	-9.57214
med	-9.5729
▁tournament	-9.57301
ina	-9.57399
▁mar	-9.57401
▁hold	-9.57414
▁भूमिका	-9.5747
▁किसानों	-9.57475
wal	-9.57496
फ्र	-9.57557
▁दूसरा	-9.57678
▁believe	-9.57679
ंध	-9.57717
ide	-9.57755
▁playing	-9.5776
▁ku	-9.57862
▁शुक्रवार	-9.57935
▁हासिल	-9.57983
▁वाहन	-9.58004
तु	-9.58009
▁later	-9.58075
▁according	-9.58153
▁Pri	-9.58271
ants	-9.58361
▁kaee	-9.58384
par	-9.58393
▁शाम	-9.58399
▁banaa	-9.5841
san	-9.58423
▁अधिकार	-9.58451
ांत	-9.58454
ised	-9.58456
▁नया	-9.58549
▁शक्ति	-9.58579
▁बॉ	-9.5861
▁Pi	-9.58616
दीप	-9.58631
ress	-9.58639
▁clear	-9.58752
▁राष्ट्र	-9.58811
▁kar	-9.58852
▁छोटे	-9.58979
▁Sri	-9.58995
▁साफ	-9.59026
लू	-9.59169
▁यहाँ	-9.59301
▁सम्	-9.59335
ार्थ	-9.59335
▁प्रा	-9.59336
je	-9.59374
▁बढ़ा	-9.59456
▁upayog	-9.59552
▁minister	-9.59598
सार	-9.59643
▁2015	-9.59655
chan	-9.59713
▁पाया	-9.59874
▁लौट	-9.59897
▁राजनीतिक	-9.59977
▁comment	-9.59982
▁उम्मीदवार	-9.59987
चित	-9.60053
yaa	-9.60077
्न	-9.60109
▁recent	-9.60132
▁phone	-9.60191
▁must	-9.60209
▁je	-9.60316
▁Du	-9.60372
▁एंड	-9.60374
ability	-9.60442
lf	-9.60456
▁Kumar	-9.6046
ंगा	-9.60488
▁मंगलवार	-9.60498
▁cre	-9.60595
्त	-9.60622
▁em	-9.60629
ठा	-9.60645
▁Wednesday	-9.60709
ever	-9.6071
▁platform	-9.60715
▁view	-9.60724
▁केंद्रीय	-9.60797
▁fe	-9.60808
▁समर्थन	-9.60808
▁develop	-9.60814
▁having	-9.6087
▁पहला	-9.60901
ल्ट	-9.61023
▁His	-9.61091
▁body	-9.61181
▁2014	-9.61189
▁Sunday	-9.61345
▁अंतिम	-9.61354
▁Hu	-9.6137
▁रहता	-9.61371
गढ़	-9.61393
▁प्रयोग	-9.61408
ुर	-9.61443
▁Pre	-9.61466
▁रुपए	-9.61495
▁account	-9.61516
्रो	-9.61548
▁WWE	-9.61556
▁Tuesday	-9.61586
▁comes	-9.61589
▁हार	-9.61597
▁lekin	-9.61608
pan	-9.61632
▁strong	-9.61645
▁various	-9.61662
▁night	-9.61668
देव	-9.61687
▁never	-9.61759
▁watch	-9.61783
hor	-9.6181
▁अंक	-9.61812
▁working	-9.61886
▁अंदर	-9.62007
▁गाय	-9.62072
cent	-9.6209
▁अभियान	-9.62115
▁taking	-9.6217
निक	-9.62272
over	-9.62327
नगर	-9.62374
▁कदम	-9.62447
▁लेख	-9.62485
▁भू	-9.62516
▁उससे	-9.62517
▁deliver	-9.62535
▁poor	-9.62595
▁अदालत	-9.62612
ियम	-9.62654
▁रविवार	-9.62785
▁पुरुष	-9.6279
▁device	-9.62814
▁really	-9.6282
▁President	-9.62844
▁निवासी	-9.62858
▁मोह	-9.62882
ration	-9.62909
yog	-9.62929
ip	-9.62977
▁pick	-9.63056
▁bra	-9.63212
▁बुधवार	-9.63236
serv	-9.63241
▁kaam	-9.63262
▁ब्ल	-9.63264
▁फ्ल	-9.63271
▁vaale	-9.63514
एँ	-9.63554
▁मार्च	-9.63635
▁2011	-9.63699
▁बर्	-9.63745
▁international	-9.63889
करण	-9.63894
▁let	-9.63919
▁स्टेशन	-9.63921
▁आर्थिक	-9.63925
▁adhik	-9.63981
ious	-9.6404
▁Prime	-9.64063
▁God	-9.64078
प्त	-9.64089
▁31	-9.64117
▁मंत्रालय	-9.64148
▁हज़ार	-9.6416
वें	-9.64164
pos	-9.64191
▁Shi	-9.64214
▁term	-9.64222
are	-9.6423
▁2013	-9.64264
▁Thursday	-9.64425
▁2010	-9.64454
11	-9.64476
च्च	-9.64497
स्ट्र	-9.64592
▁प्रतिशत	-9.64631
ible	-9.64636
यां	-9.64665
▁नागरिक	-9.64729
नु	-9.64747
▁समूह	-9.64782
ुक	-9.64798
dic	-9.64808
▁election	-9.64881
desh	-9.64903
▁शनिवार	-9.65012
▁मानव	-9.65036
▁reason	-9.65056
▁नेताओं	-9.65059
▁That	-9.65175
▁बिजली	-9.65268
▁score	-9.65272
टन	-9.65341
qua	-9.65344
कर्ता	-9.65366
ियाँ	-9.65368
▁development	-9.65396
▁Ram	-9.65489
▁एक्स	-9.65526
ुआ	-9.65549
▁Fi	-9.65552
ष्	-9.65567
▁29	-9.65583
▁future	-9.6564
▁आयोजन	-9.65655
▁matches	-9.65669
▁using	-9.65674
▁par	-9.65685
▁host	-9.65701
▁online	-9.65748
▁आठ	-9.65752
put	-9.65768
▁2012	-9.65769
▁aff	-9.65787
az	-9.65808
▁बेहद	-9.65811
▁turn	-9.65843
▁करवा	-9.65882
▁hope	-9.65924
▁शायद	-9.65934
▁times	-9.65942
▁वही	-9.65952
▁तय	-9.65956
▁others	-9.65959
त्य	-9.65967
▁Ye	-9.66042
िज	-9.66104
पे	-9.66129
▁cost	-9.66149
▁खिलाड़ी	-9.66154
rish	-9.66187
▁known	-9.66204
▁अमेरिकी	-9.66234
▁मिले	-9.66268
▁join	-9.66294
▁Qu	-9.66424
▁teams	-9.66473
क़	-9.66489
▁users	-9.66553
▁कॉलेज	-9.66671
cre	-9.66764
▁बॉलीवुड	-9.66826
str	-9.66859
▁ट्रेन	-9.66994
▁interest	-9.67
▁career	-9.67033
▁Bi	-9.67054
▁unaki	-9.67091
▁जेल	-9.67103
▁Car	-9.67175
band	-9.67245
▁prati	-9.67285
▁1,	-9.67292
zi	-9.67373
ब्	-9.67521
ंदा	-9.67548
▁round	-9.67622
fer	-9.6769
▁वरिष्ठ	-9.67708
▁soon	-9.67716
▁मं	-9.67719
cc	-9.67766
▁cho	-9.67786
▁pari	-9.6793
▁law	-9.67976
▁service	-9.68047
▁नी	-9.68093
निया	-9.68112
sco	-9.68115
▁cover	-9.68147
side	-9.6818
dia	-9.68205
एन	-9.68255
▁लगाने	-9.68377
▁तस्वीर	-9.68385
▁shared	-9.68397
een	-9.68466
▁राजनीति	-9.68474
ric	-9.68594
▁आता	-9.68684
तः	-9.68696
▁भाव	-9.68745
▁ten	-9.68787
ong	-9.68788
▁सिर	-9.68824
▁aiss	-9.68873
▁rate	-9.68884
▁looking	-9.6895
र्च	-9.68962
▁अगले	-9.68965
▁छात्र	-9.69014
ose	-9.69112
भर	-9.69113
▁bee	-9.69139
▁spot	-9.6928
▁lost	-9.69414
▁Wi	-9.69424
▁युवा	-9.69453
▁done	-9.69529
▁members	-9.69545
▁समान	-9.69596
▁getting	-9.69611
▁दुकान	-9.69626
▁problem	-9.69636
▁भर्ती	-9.69636
▁fo	-9.69639
▁ग्र	-9.69662
▁अपराध	-9.69687
▁पंचायत	-9.69719
ush	-9.6974
▁dakshin	-9.69776
▁कश्मीर	-9.69807
▁किसान	-9.69822
वादी	-9.69833
_	-9.69836
12	-9.69898
▁जमीन	-9.69901
▁step	-9.69902
▁dar	-9.69904
ple	-9.69929
▁age	-9.6999
▁सांसद	-9.69993
wn	-9.70017
▁अनुभव	-9.70096
▁office	-9.70107
nic	-9.70144
खे	-9.70147
▁students	-9.70186
▁डॉक्टर	-9.70225
▁हटा	-9.70228
▁रेलवे	-9.70275
▁maan	-9.70354
▁पहन	-9.70358
▁Mr	-9.7037
ec	-9.70386
▁Je	-9.70402
▁कार्यालय	-9.70442
▁large	-9.70471
▁March	-9.7049
पति	-9.70494
▁बनी	-9.70637
▁बेटी	-9.70684
▁Pat	-9.70705
▁source	-9.70741
▁kiye	-9.7077
▁हमने	-9.70828
▁feature	-9.70888
वत	-9.70932
दि	-9.70942
ठी	-9.71016
▁मू	-9.71036
▁coming	-9.71054
देश	-9.71081
X	-9.71085
▁बिल	-9.71099
▁जिसका	-9.71129
nam	-9.71157
dan	-9.71198
var	-9.71224
▁हवा	-9.71272
▁ढ	-9.71329
tre	-9.71352
▁साध	-9.71386
adi	-9.7143
▁मजबूत	-9.71485
▁sthaan	-9.71508
▁fact	-9.71513
▁आवश्यकता	-9.71522
वेद	-9.71523
▁sabse	-9.71537
िप	-9.71539
75	-9.71607
▁earlier	-9.71628
▁local	-9.71641
न्ना	-9.71649
▁national	-9.71693
▁anu	-9.71724
▁beach	-9.71734
▁आइ	-9.71745
▁उपस्थित	-9.71751
▁निर्	-9.71755
▁baar	-9.71784
▁रहती	-9.7184
▁गि	-9.71878
▁बल्लेबाज	-9.719
लर	-9.7202
ged	-9.7211
▁आदमी	-9.72181
lock	-9.72211
▁सुधार	-9.72293
▁बारिश	-9.72324
▁option	-9.72325
▁पॉ	-9.72329
▁launch	-9.72377
ंडे	-9.72462
▁शब्द	-9.72538
nga	-9.72583
▁allow	-9.72604
▁पहुंचा	-9.72627
▁हमला	-9.72707
टिंग	-9.72732
फ्ट	-9.72736
cle	-9.72738
▁खोल	-9.72748
▁वर्तमान	-9.72842
न्स	-9.72852
▁matter	-9.72881
▁demand	-9.72898
▁likely	-9.72906
▁Un	-9.72909
▁आते	-9.72934
▁झा	-9.72948
▁light	-9.72952
by	-9.7297
▁नीति	-9.73073
▁shi	-9.73099
▁half	-9.73191
▁लें	-9.73215
▁nu	-9.73246
▁vishvavidyalaya	-9.73263
▁तरीके	-9.73283
▁फर्	-9.73284
▁Police	-9.73289
▁मर	-9.73328
ew	-9.73337
▁मौसम	-9.73357
▁gi	-9.73384
▁karate	-9.73622
▁कपूर	-9.73667
▁chief	-9.73692
▁आयोग	-9.73706
▁निर्णय	-9.73733
▁जय	-9.73739
▁वन	-9.73775
ंडा	-9.7387
भार	-9.73916
▁early	-9.73919
ome	-9.73984
हन	-9.74038
▁पूर्ण	-9.74039
▁पैदा	-9.74065
▁Saturday	-9.74091
▁act	-9.74172
ब्ब	-9.74223
▁Super	-9.74243
▁Ex	-9.74252
▁Modi	-9.74287
▁उठ	-9.74313
▁nir	-9.74336
▁छात्रों	-9.74353
▁ज्ञान	-9.74363
▁cases	-9.74442
17	-9.74473
▁खुश	-9.74474
▁loss	-9.74481
▁dauran	-9.74494
▁death	-9.74495
▁control	-9.74502
▁माल	-9.74552
▁TV	-9.74654
▁जैसी	-9.74723
▁Court	-9.7478
▁song	-9.74797
▁jaba	-9.74801
hen	-9.74837
▁track	-9.74857
लिया	-9.74934
▁गर्म	-9.74941
▁rest	-9.74984
▁director	-9.74993
▁charge	-9.75026
▁कप्तान	-9.751
िंद	-9.7512
▁screen	-9.75148
सो	-9.75153
▁Par	-9.75208
▁China	-9.75221
▁संगीत	-9.75252
▁Pradesh	-9.7527
▁previous	-9.75288
▁old	-9.75428
▁poorv	-9.75456
▁once	-9.75473
▁करेगा	-9.75497
भाव	-9.75607
▁मौ	-9.75613
ue	-9.75643
▁bank	-9.75682
▁small	-9.75684
▁प्रधान	-9.75835
▁दिवस	-9.75876
पोर्ट	-9.75918
▁ut	-9.75931
▁आपका	-9.75957
▁कहानी	-9.75986
▁तेल	-9.7603
nish	-9.76035
▁स्पष्ट	-9.76045
▁model	-9.76095
ट्र	-9.76114
▁Kar	-9.76122
▁result	-9.76139
▁saying	-9.76173
▁heart	-9.76193
▁क्षेत्रों	-9.76194
▁सामान्य	-9.76354
सू	-9.76401
▁कराया	-9.76422
▁samay	-9.76463
ेक्ट	-9.76483
▁shuru	-9.76491
एंगे	-9.76511
▁champion	-9.76518
▁Government	-9.76528
▁pay	-9.76543
▁बावजूद	-9.76575
▁बातचीत	-9.76603
▁नरेंद्र	-9.76604
▁कब	-9.7662
ाबाद	-9.76687
▁दरअसल	-9.76705
▁moment	-9.76715
ल्ला	-9.7672
run	-9.76756
▁money	-9.76815
▁gen	-9.7682
▁आवेदन	-9.76822
▁छह	-9.76824
▁near	-9.76826
ST	-9.76883
▁currently	-9.76897
daa	-9.76905
वल	-9.76916
mark	-9.76955
्ड	-9.7701
▁लड़की	-9.77074
▁content	-9.77078
▁technology	-9.77136
धान	-9.7715
▁Com	-9.7719
▁area	-9.77191
vol	-9.77199
hon	-9.77223
▁सामाजिक	-9.77267
र्त	-9.77279
▁enter	-9.77317
▁access	-9.77323
▁खुल	-9.77324
यन	-9.77328
ker	-9.77333
vid	-9.77334
▁पुस्तक	-9.77335
▁services	-9.77382
डि	-9.77463
fo	-9.77545
▁घंटे	-9.77554
▁प्रस्ताव	-9.77563
क्षित	-9.7762
mber	-9.77632
▁सत्ता	-9.77637
▁निवेश	-9.77718
15	-9.77768
ग्रह	-9.77811
ेस्ट	-9.77886
▁security	-9.77928
▁लागू	-9.77935
बि	-9.77939
▁हॉ	-9.77949
▁Bollywood	-9.77949
▁(19	-9.77954
▁चले	-9.77986
▁something	-9.78047
▁नदी	-9.78059
ियर	-9.78118
▁IPL	-9.78214
▁anya	-9.78219
त्व	-9.78276
▁finish	-9.78362
gen	-9.78376
▁जनवरी	-9.7842
16	-9.78448
▁seven	-9.78502
▁पुत्र	-9.78524
▁सुख	-9.78542
▁लेते	-9.78548
▁picture	-9.78649
▁together	-9.78663
ब्र	-9.78666
ोड	-9.7867
▁निजी	-9.78709
िड	-9.78733
▁मई	-9.7875
▁विदेश	-9.78798
▁जरूरी	-9.78811
▁add	-9.78828
▁उनसे	-9.7883
▁विजय	-9.7883
▁चे	-9.78832
▁दिशा	-9.78864
▁personal	-9.7898
▁music	-9.79093
▁गुरु	-9.79095
▁पूजा	-9.79154
▁कट	-9.7916
▁June	-9.79191
डो	-9.79233
▁संसद	-9.79265
▁leader	-9.79301
▁rashtriya	-9.79439
mate	-9.79445
क्त	-9.79477
▁प्रभावित	-9.79483
-20	-9.79566
ified	-9.79566
▁माता	-9.79606
▁Sp	-9.79622
ाब	-9.79653
▁quarter	-9.79684
ालय	-9.797
▁हों	-9.79754
▁leg	-9.79805
▁रक्षा	-9.79825
▁Va	-9.79828
▁character	-9.79846
▁situation	-9.79875
▁cause	-9.79911
▁नुकसान	-9.80001
▁जाय	-9.80037
्वा	-9.80053
▁टो	-9.80118
dal	-9.80128
▁जाएंगे	-9.80129
▁एफ	-9.80206
▁mark	-9.80239
▁अच्छे	-9.80242
▁bad	-9.80252
▁Or	-9.80287
round	-9.80331
▁why	-9.80338
▁Day	-9.8034
▁April	-9.80348
▁पीएम	-9.80364
▁रोड	-9.80392
60	-9.80403
▁jeevan	-9.80409
▁whether	-9.80419
▁children	-9.80433
▁शव	-9.80437
▁सत	-9.80496
ड्ड	-9.80513
▁swa	-9.80538
▁जुड़े	-9.80573
क्शन	-9.80596
▁पड़ता	-9.80713
▁राजस्थान	-9.80717
23	-9.80721
ou	-9.80726
▁learn	-9.80765
ification	-9.80788
▁Ju	-9.80846
▁praapt	-9.80868
▁नोट	-9.80881
▁Sam	-9.80885
▁सम्मान	-9.80888
▁concern	-9.80973
bor	-9.80974
▁college	-9.8108
▁met	-9.81088
्रे	-9.81165
▁खो	-9.8128
▁चू	-9.81317
▁Apple	-9.81354
▁couple	-9.81366
▁road	-9.81397
▁मगर	-9.81406
▁issue	-9.81419
▁संभावना	-9.81509
▁आवाज	-9.81513
▁focus	-9.8165
▁jise	-9.81655
▁भविष्य	-9.81681
▁card	-9.81712
tory	-9.81792
▁gha	-9.81796
स्ती	-9.81806
pic	-9.81843
▁खत्म	-9.81882
▁field	-9.81959
▁date	-9.82023
▁wickets	-9.82038
▁पाए	-9.82039
▁honey	-9.82047
▁तेजी	-9.82054
बार	-9.82066
▁captain	-9.8207
▁रिलीज	-9.821
▁टि	-9.82148
pro	-9.82162
▁सारे	-9.82179
ीकरण	-9.82217
्‍	-9.82292
▁little	-9.82405
fu	-9.82405
▁condition	-9.82423
▁मोबाइल	-9.82437
▁वैसे	-9.82444
ंडर	-9.82484
▁fra	-9.82484
▁incident	-9.82495
▁shot	-9.82496
tel	-9.82528
ama	-9.82634
▁link	-9.82669
haan	-9.82679
oc	-9.82687
▁Now	-9.82734
▁उम्र	-9.82742
▁My	-9.82744
▁राजा	-9.82793
▁class	-9.82803
न्त	-9.82879
हरा	-9.82916
▁ahead	-9.82929
▁president	-9.82988
▁Act	-9.83012
▁जैसा	-9.83128
▁claim	-9.83161
▁2008	-9.83233
बो	-9.83237
▁Tra	-9.83274
▁2009	-9.83452
bar	-9.83466
low	-9.835
स्व	-9.83544
▁popular	-9.83564
vision	-9.83625
▁bat	-9.83718
▁industry	-9.83725
▁नेतृत्व	-9.83732
▁region	-9.83785
▁बनने	-9.83803
▁challenge	-9.83893
▁युद्ध	-9.83893
▁टीवी	-9.83897
▁मत	-9.83912
▁phir	-9.83928
ट्स	-9.83981
▁kuchh	-9.84077
रेट	-9.84192
▁बेटे	-9.84225
riya	-9.84244
ency	-9.8428
if	-9.84293
▁behind	-9.84313
▁प्रवेश	-9.84348
▁less	-9.84412
ंगे	-9.84422
▁Here	-9.84453
▁सीएम	-9.84462
▁ise	-9.84465
▁कार्ड	-9.8451
▁ऐ	-9.84523
▁improve	-9.84548
▁स्वयं	-9.84578
▁super	-9.8458
यु	-9.84595
ॉट	-9.84604
▁उद्योग	-9.84659
▁हु	-9.84684
▁chance	-9.84736
▁हिंदी	-9.84741
▁Shah	-9.8475
▁Pan	-9.84841
▁site	-9.84866
▁गृह	-9.84867
▁माह	-9.84949
19	-9.84952
ping	-9.84993
▁food	-9.85039
▁जुलाई	-9.8505
▁officials	-9.85065
▁उत्	-9.85078
▁Africa	-9.85096
tta	-9.85097
▁सच	-9.8518
▁परिणाम	-9.85185
▁रिकॉर्ड	-9.8526
▁front	-9.85286
▁forward	-9.85315
इस	-9.85318
▁मना	-9.85394
▁अप्रैल	-9.85416
▁Fe	-9.85445
cess	-9.85448
▁companies	-9.85461
ख्	-9.85489
▁sure	-9.85539
▁स्टार	-9.85598
▁दस	-9.85605
gal	-9.85625
65	-9.85633
▁विश्वास	-9.85639
▁इलाज	-9.85643
▁देवी	-9.85649
▁effort	-9.85722
▁teen	-9.85751
▁बेच	-9.85769
▁January	-9.85781
▁सामना	-9.85815
rry	-9.85818
▁योग	-9.85835
▁ob	-9.85954
99	-9.86
पु	-9.86043
चल	-9.86094
▁सभा	-9.861
▁परेशान	-9.86134
▁led	-9.86157
▁वर्	-9.86163
▁=	-9.86237
70	-9.86244
▁रोग	-9.86316
▁पीड़ित	-9.86363
▁job	-9.86374
▁अगस्त	-9.86382
▁July	-9.86399
▁scored	-9.86431
जित	-9.86435
▁मैदान	-9.86456
धे	-9.86479
▁रॉ	-9.86527
▁जै	-9.8654
▁position	-9.8654
af	-9.8658
▁देकर	-9.86596
▁कर्मचारियों	-9.86615
cial	-9.86624
▁select	-9.86645
lon	-9.86679
दर्श	-9.86681
▁within	-9.86708
bit	-9.86798
▁करे	-9.86862
▁स्थापित	-9.86879
▁आती	-9.86898
▁received	-9.86929
▁sangeet	-9.86939
▁didn	-9.86983
pre	-9.87
▁कराने	-9.87029
▁ago	-9.87162
▁reports	-9.87199
▁उतर	-9.87214
▁mukhya	-9.87221
▁गुजरात	-9.87268
▁पैर	-9.87272
▁२	-9.8729
क्र	-9.87331
▁परिषद	-9.87349
▁निगम	-9.87359
ack	-9.87432
▁expect	-9.87462
▁सत्र	-9.87472
▁ever	-9.87475
▁चै	-9.87478
ज्ज	-9.87496
ution	-9.87507
▁तोड़	-9.87591
▁चाहता	-9.87604
▁पू	-9.8766
▁countries	-9.87661
▁single	-9.87665
▁ski	-9.87707
▁हरियाणा	-9.87737
ved	-9.8776
▁based	-9.87762
▁*	-9.87787
▁seva	-9.87869
वाई	-9.87884
▁पुरस्कार	-9.87935
▁निभा	-9.87936
▁किये	-9.87954
▁least	-9.87975
▁ge	-9.88087
▁न्यायालय	-9.88139
▁Bra	-9.88195
▁Hi	-9.88213
▁brand	-9.8832
▁दावा	-9.88347
long	-9.88362
▁lakh	-9.88369
▁Will	-9.88397
▁features	-9.8849
ez	-9.88506
▁global	-9.88528
▁जानते	-9.88572
▁पूछ	-9.88617
▁stop	-9.88634
▁unit	-9.88634
▁समाप्त	-9.88661
ida	-9.88685
▁upcoming	-9.88841
▁टै	-9.88849
▁tweet	-9.88887
roll	-9.88913
bra	-9.88918
gin	-9.88938
▁Tri	-9.89031
▁वोट	-9.89082
paschim	-9.89124
▁खेत	-9.89125
▁चरण	-9.89161
▁fire	-9.89203
of	-9.89233
▁उसमें	-9.89237
▁tour	-9.89271
cal	-9.89302
▁though	-9.89374
▁cut	-9.89386
▁इलाके	-9.89397
▁low	-9.89408
▁आतंकवाद	-9.89412
AT	-9.89431
▁डर	-9.89433
▁possible	-9.89622
▁pan	-9.89624
▁कला	-9.89628
▁suggest	-9.8963
▁सजा	-9.89641
▁Sur	-9.89671
▁port	-9.8969
hin	-9.89691
▁भीतर	-9.89703
▁जहाँ	-9.8977
▁travel	-9.89794
▁board	-9.89818
▁album	-9.89894
wo	-9.89901
