<pad>	0
<unk>	0
<s>	0
</s>	0
<hi>	0
<en>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-3.95061
,	-3.97541
s	-3.97846
▁के	-4.2911
▁the	-4.2945
▁	-4.40203
▁में	-4.60349
▁है	-4.63723
▁की	-4.84928
।	-4.87658
▁to	-5.02923
▁को	-5.08169
▁a	-5.09087
▁से	-5.09969
▁and	-5.10561
▁of	-5.11308
▁in	-5.17552
▁और	-5.21675
▁का	-5.30481
-	-5.35925
ी	-5.47736
▁ने	-5.52876
▁पर	-5.56662
ed	-5.57897
ों	-5.60008
▁हैं	-5.62262
▁कि	-5.67443
ing	-5.70774
▁एक	-5.85596
न	-5.86919
▁is	-5.87133
▁key	-5.88155
▁भी	-5.92078
t	-5.92365
d	-5.92992
▁for	-5.93562
ल	-5.94053
र	-5.9775
▁(	-5.97979
क	-6.00103
▁mein	-6.02918
▁on	-6.06003
▁लिए	-6.08464
y	-6.1032
)	-6.1087
ा	-6.13375
▁कर	-6.14886
i	-6.1579
▁that	-6.16182
'	-6.16375
म	-6.17356
▁The	-6.19991
▁इस	-6.20473
▁नहीं	-6.20568
a	-6.27837
▁with	-6.31117
ने	-6.33199
e	-6.33843
▁हो	-6.36151
n	-6.37125
▁ही	-6.37594
▁किया	-6.3827
▁be	-6.39327
स	-6.41292
er	-6.44007
▁था	-6.45379
े	-6.46227
▁"	-6.46824
’	-6.49897
▁तो	-6.51319
ता	-6.51574
▁गया	-6.53059
▁as	-6.53447
▁यह	-6.53766
त	-6.53851
▁was	-6.56217
ly	-6.59818
▁has	-6.60744
ट	-6.61069
▁aur	-6.61939
ना	-6.62377
▁A	-6.63239
▁करने	-6.65191
▁साथ	-6.65672
▁it	-6.66279
re	-6.69559
on	-6.70633
प	-6.71333
▁at	-6.7141
▁अ	-6.72436
▁कहा	-6.72561
▁will	-6.73151
al	-6.73782
▁by	-6.74963
▁आ	-6.75844
▁from	-6.76369
:	-6.76619
r	-6.77557
▁kii	-6.78736
▁I	-6.80147
ं	-6.81091
▁haye	-6.81138
in	-6.8131
▁are	-6.82234
▁he	-6.83069
▁,	-6.83192
▁his	-6.84342
▁have	-6.8521
▁न	-6.8574
h	-6.86993
"	-6.87726
ज	-6.88257
o	-6.88366
m	-6.89084
▁जो	-6.89199
द	-6.91739
an	-6.923
le	-6.92808
k	-6.93531
व	-6.93791
▁बाद	-6.9381
▁जा	-6.95517
▁अपने	-6.9559
ो	-6.95969
ह	-6.95972
g	-6.97911
▁-	-6.98686
▁an	-7.00317
▁रहे	-7.01136
▁ack	-7.0209
▁said	-7.02402
▁19	-7.02433
ar	-7.03689
▁re	-7.04807
▁seey	-7.05149
▁दिया	-7.05169
▁S	-7.05363
▁this	-7.06136
▁not	-7.069
▁।	-7.06928
ला	-7.07544
es	-7.07573
th	-7.07949
रा	-7.08707
▁स	-7.09006
कर	-7.09286
▁व	-7.09344
श	-7.09412
▁you	-7.11593
ब	-7.12566
b	-7.12845
ू	-7.12991
la	-7.14304
▁रहा	-7.15424
▁हुए	-7.16255
▁तक	-7.16744
ते	-7.18163
ll	-7.1821
ri	-7.1821
▁थे	-7.19066
▁थी	-7.19192
or	-7.19768
▁वह	-7.19974
li	-7.20863
▁.	-7.21354
u	-7.21888
l	-7.22539
▁रही	-7.23183
p	-7.23413
ित	-7.23551
▁उन्होंने	-7.23948
▁koo	-7.24185
▁they	-7.24356
▁गई	-7.24544
il	-7.24945
na	-7.25216
▁'	-7.25327
en	-7.26094
S	-7.2629
▁their	-7.26848
I	-7.26993
▁प	-7.27005
ta	-7.27115
ड	-7.2949
▁kaa	-7.29815
▁कुछ	-7.29847
िक	-7.30333
ग	-7.30647
ली	-7.3069
▁also	-7.30793
ियों	-7.31096
ur	-7.3205
▁लेकिन	-7.321
ती	-7.32347
▁या	-7.32726
ि	-7.33174
▁“	-7.33268
नी	-7.33292
it	-7.33466
▁ब	-7.33916
st	-7.34871
ra	-7.35653
sh	-7.35687
ma	-7.36383
▁आप	-7.37599
ै	-7.37712
ne	-7.37744
▁प्र	-7.38689
फ	-7.38979
▁been	-7.39068
▁म	-7.40803
▁रूप	-7.41111
ya	-7.41368
▁can	-7.41415
री	-7.41693
c	-7.42061
A	-7.42491
▁all	-7.42569
▁up	-7.43493
य	-7.43809
▁who	-7.44256
▁दी	-7.44321
सी	-7.44842
▁पहले	-7.44994
ers	-7.45645
▁thaa	-7.46128
ti	-7.4665
▁करते	-7.47489
▁C	-7.47585
मा	-7.4787
▁which	-7.49099
?	-7.49128
▁or	-7.49201
▁kiya	-7.49655
w	-7.49855
का	-7.5006
▁अपनी	-7.50246
▁कोई	-7.50449
▁we	-7.50704
ण	-7.51142
▁In	-7.51593
▁अब	-7.51764
el	-7.52326
च	-7.52636
▁had	-7.53225
▁वे	-7.53254
▁out	-7.53738
▁होने	-7.54096
▁लोगों	-7.5424
▁गए	-7.54406
▁de	-7.54696
▁ma	-7.54823
▁पुलिस	-7.5499
▁sa	-7.55067
te	-7.55316
▁but	-7.55541
▁सरकार	-7.55585
▁बात	-7.55676
ck	-7.55731
at	-7.56118
ch	-7.56133
वा	-7.56329
▁क	-7.56454
ले	-7.56757
P	-7.57281
ई	-7.57348
ve	-7.5774
▁ग	-7.57775
ए	-7.58526
्स	-7.58556
▁He	-7.58969
ओं	-7.59137
▁जब	-7.59148
▁वाले	-7.59912
▁किसी	-7.60437
▁ये	-7.60441
▁B	-7.60712
ce	-7.60853
▁liye	-7.60967
ation	-7.61412
ें	-7.61685
िंग	-7.61837
▁gayaa	-7.61865
▁one	-7.62
ak	-7.62013
▁दो	-7.62107
am	-7.62272
▁इसके	-7.63216
▁वि	-7.63389
▁द्वारा	-7.64243
ड़	-7.64404
de	-7.64587
x	-7.64944
se	-7.65133
▁तरह	-7.65308
ु	-7.65926
▁हम	-7.66289
▁India	-7.66321
ha	-7.66726
▁e	-7.66835
▁so	-7.67504
me	-7.67775
▁her	-7.6875
et	-7.69298
▁were	-7.69438
▁over	-7.69664
ka	-7.70031
ad	-7.70108
vi	-7.70126
▁जाता	-7.70384
▁इन	-7.70604
▁उनके	-7.7124
▁समय	-7.71293
ंग	-7.71294
▁आज	-7.71738
▁भारत	-7.72168
▁after	-7.72596
▁पा	-7.72738
▁कई	-7.72853
▁ह	-7.73101
f	-7.73766
▁बार	-7.74522
▁F	-7.74591
▁ra	-7.74641
▁ए	-7.74645
▁कम	-7.74997
▁हुआ	-7.75969
▁2	-7.76324
▁सिंह	-7.76451
ke	-7.76891
▁T	-7.76938
ख	-7.76991
▁3	-7.77241
▁more	-7.7728
va	-7.77408
ंड	-7.775
B	-7.7855
ro	-7.79124
▁द	-7.79452
्य	-7.79682
▁hain	-7.79845
्	-7.79866
िया	-7.8003
▁ज	-7.80438
man	-7.80505
▁me	-7.80514
D	-7.80639
ga	-7.80755
▁काम	-7.81222
C	-7.81361
▁It	-7.81867
▁your	-7.81919
▁5	-7.8213
▁its	-7.82302
▁बताया	-7.82709
▁1	-7.82729
थ	-7.82797
▁नाम	-7.83051
▁लेकर	-7.83058
▁about	-7.83059
▁उन्हें	-7.83224
▁हुई	-7.83695
या	-7.84254
ir	-7.84283
▁G	-7.84309
▁देश	-7.84417
▁parr	-7.85284
▁दिन	-7.85621
di	-7.85706
▁सभी	-7.86651
▁K	-7.86788
▁first	-7.86815
▁ले	-7.86818
▁त	-7.8707
▁बहुत	-7.87144
;	-7.8768
ol	-7.878
M	-7.88089
▁Ma	-7.8825
▁फिर	-7.88515
▁मैं	-7.88578
▁उ	-7.88637
▁ney	-7.88651
▁सकता	-7.8869
ni	-7.88788
▁क्या	-7.88864
T	-7.88865
▁time	-7.88927
/	-7.88956
ter	-7.89476
ौ	-7.89595
▁4	-7.89747
pa	-7.89817
▁फिल्म	-7.89897
▁लोग	-7.90323
▁na	-7.90446
▁श	-7.9065
जी	-7.90737
mi	-7.91158
▁सी	-7.91587
▁do	-7.91794
ic	-7.91814
R	-7.91996
▁करना	-7.92131
▁हर	-7.92977
z	-7.93389
▁two	-7.93684
▁roop	-7.94313
▁साल	-7.94647
रे	-7.94858
▁होता	-7.94963
▁P	-7.95121
▁E	-7.95444
▁फ	-7.95473
L	-7.9573
▁di	-7.9719
▁D	-7.97258
▁मे	-7.97288
▁जाने	-7.97332
as	-7.97714
▁Ra	-7.97918
▁नि	-7.98116
!	-7.98122
▁10	-7.98183
ng	-7.98213
ाई	-7.98486
▁सा	-7.98505
दा	-7.98696
▁जी	-7.99036
▁con	-7.99114
▁घर	-7.99446
ate	-7.99473
▁see	-7.99604
▁N	-7.9965
▁सकते	-7.99651
us	-7.99809
▁un	-8.00609
▁लिया	-8.00777
▁no	-8.00787
▁ना	-8.0107
▁इ	-8.01177
▁other	-8.01468
▁new	-8.01508
▁would	-8.0181
j	-8.01919
ment	-8.01995
▁team	-8.02401
lo	-8.02422
▁ba	-8.02539
un	-8.02919
▁vi	-8.03614
to	-8.03661
ity	-8.04431
जा	-8.04443
ः	-8.04465
▁O	-8.04556
wa	-8.04738
▁when	-8.04857
▁टीम	-8.05112
▁like	-8.05119
के	-8.05277
▁होगा	-8.05286
able	-8.05424
▁pa	-8.05507
▁against	-8.05537
▁ta	-8.05678
टी	-8.05693
ent	-8.0571
सा	-8.06015
▁la	-8.06383
▁सं	-8.06578
▁दे	-8.06771
▁ल	-8.07324
▁film	-8.07561
▁M	-8.07762
▁18	-8.08016
▁दौरान	-8.0812
ीय	-8.08276
पी	-8.08448
ia	-8.08929
ant	-8.0898
▁she	-8.09199
्या	-8.0922
▁बीच	-8.09597
गा	-8.09947
भ	-8.10039
▁कारण	-8.10392
▁पास	-8.10492
▁मु	-8.10672
▁बा	-8.1078
ee	-8.10793
v	-8.10923
▁उनकी	-8.10989
कार	-8.11118
▁उसके	-8.11123
▁मा	-8.11567
4	-8.11768
id	-8.11818
ul	-8.11887
nd	-8.12087
पुर	-8.12619
▁उस	-8.12702
वि	-8.1294
▁छ	-8.13019
▁वो	-8.13047
▁6	-8.13424
G	-8.13614
▁सबसे	-8.14058
O	-8.14803
▁ex	-8.15044
गी	-8.15312
वर	-8.15573
स्त	-8.15693
▁co	-8.1584
▁दोनों	-8.16054
aa	-8.16151
▁उसे	-8.16169
ba	-8.16325
▁चाहिए	-8.16417
▁क्षेत्र	-8.16561
▁people	-8.17012
▁year	-8.17099
▁पी	-8.17168
▁Re	-8.17429
▁them	-8.17774
▁This	-8.17785
▁last	-8.17952
▁him	-8.18014
ive	-8.18087
E	-8.18155
est	-8.18189
▁some	-8.18391
▁पूर्व	-8.18731
”	-8.18817
▁अन्य	-8.18952
ru	-8.19106
▁saath	-8.19164
▁Ba	-8.19257
pe	-8.19273
▁there	-8.19337
ॉ	-8.19409
ज़	-8.19462
▁आई	-8.19516
डी	-8.19632
ting	-8.19983
एं	-8.19991
ष	-8.20097
ंट	-8.2045
से	-8.20673
F	-8.20729
mo	-8.20859
▁अधिक	-8.2093
▁way	-8.21003
tra	-8.21103
▁ka	-8.21174
▁दिल्ली	-8.21291
▁शुरू	-8.21307
sa	-8.21369
is	-8.21489
▁into	-8.21538
ion	-8.21804
को	-8.22004
▁करें	-8.22016
ik	-8.22166
▁b	-8.22215
▁बना	-8.2236
▁भ	-8.22481
ot	-8.225
▁U	-8.22671
um	-8.2273
▁get	-8.23074
ho	-8.23117
▁करता	-8.23306
▁ख	-8.2346
▁make	-8.23567
▁वाली	-8.23632
he	-8.23965
▁per	-8.24
हा	-8.24332
ry	-8.24346
ver	-8.25053
स्ट	-8.25093
▁राज्य	-8.25337
▁joe	-8.2534
▁सु	-8.25523
क्ष	-8.25695
▁प्रदेश	-8.25743
co	-8.2576
▁कै	-8.25956
▁We	-8.26302
ति	-8.26374
▁off	-8.26627
age	-8.26654
▁च	-8.26757
▁र	-8.26801
▁सब	-8.27071
ंद	-8.27077
▁ऐसे	-8.27088
▁बता	-8.27193
▁शामिल	-8.27224
▁भारतीय	-8.27376
im	-8.27543
20	-8.27606
▁अगर	-8.27612
▁तथा	-8.27704
▁एवं	-8.27739
),	-8.27871
N	-8.2806
▁मामले	-8.28169
बा	-8.28174
▁pro	-8.28344
▁लगा	-8.28374
ध	-8.28493
ap	-8.28736
बी	-8.29008
▁चुनाव	-8.29291
▁आपको	-8.2964
▁अपना	-8.29657
han	-8.29691
▁बे	-8.29781
▁कांग्रेस	-8.30068
▁बारे	-8.30348
▁सि	-8.30407
1	-8.30543
▁होती	-8.30612
ंस	-8.30753
ag	-8.30848
▁under	-8.30872
ut	-8.31009
र्	-8.31027
da	-8.31259
5	-8.31409
ist	-8.31453
,”	-8.31474
ge	-8.31501
▁our	-8.31575
ty	-8.31678
▁गु	-8.31855
▁only	-8.32019
की	-8.32071
▁back	-8.32258
▁ga	-8.32325
▁pra	-8.32793
▁just	-8.32852
ja	-8.32906
▁बन	-8.33216
kh	-8.33657
▁यहां	-8.33721
▁पार्टी	-8.33743
be	-8.34006
मी	-8.34111
no	-8.34247
U	-8.34255
▁तीन	-8.34306
son	-8.34355
▁man	-8.34563
▁if	-8.34653
ud	-8.35132
▁any	-8.35315
▁Na	-8.35997
▁show	-8.36099
▁i	-8.36253
▁mo	-8.36728
▁now	-8.36983
▁Indian	-8.3699
lu	-8.37446
▁ha	-8.37557
िन	-8.37635
ah	-8.37682
▁देने	-8.37734
▁work	-8.37777
▁unhone	-8.38085
ine	-8.38204
ओ	-8.38291
▁well	-8.38393
▁than	-8.38471
▁12	-8.3848
▁‘	-8.3857
▁ओर	-8.38706
▁खिलाफ	-8.38804
▁Ro	-8.38813
▁7	-8.38881
टा	-8.38973
op	-8.39
▁cha	-8.39066
▁game	-8.39074
▁Mo	-8.39234
H	-8.39373
▁कार्य	-8.39402
▁ऐसा	-8.39542
ton	-8.39811
▁take	-8.39855
पा	-8.40286
▁बढ़	-8.4043
नि	-8.40511
मे	-8.40713
▁made	-8.40759
▁प्रति	-8.40929
ँ	-8.40943
▁किए	-8.40983
▁Sa	-8.41005
ane	-8.41417
▁जानकारी	-8.41471
▁रि	-8.41506
0	-8.4174
▁H	-8.42129
ance	-8.42299
▁while	-8.42354
▁जैसे	-8.4238
▁yeh	-8.42608
mp	-8.42746
रो	-8.42747
▁Ja	-8.42864
▁काफी	-8.42892
▁मिल	-8.43144
▁go	-8.43158
▁k	-8.43331
एस	-8.43583
▁t	-8.43711
▁what	-8.43776
़	-8.43795
▁कुमार	-8.44277
▁could	-8.44535
ki	-8.44671
hi	-8.44728
,"	-8.44817
▁La	-8.44894
tic	-8.45109
▁De	-8.45225
▁being	-8.45278
▁जारी	-8.45278
▁ja	-8.45297
▁most	-8.45375
ाय	-8.45452
3	-8.45545
▁उप	-8.45599
▁8	-8.45656
▁government	-8.45657
▁Ha	-8.46343
िल	-8.46393
▁three	-8.46469
▁वहीं	-8.46486
▁dwara	-8.46624
▁भर	-8.46662
ster	-8.46759
▁ला	-8.46821
▁चल	-8.46859
ran	-8.46926
▁जान	-8.4697
▁ध	-8.47163
▁va	-8.47279
▁इसे	-8.47307
उ	-8.47459
▁Ka	-8.47967
▁season	-8.4848
▁15	-8.48564
▁चार	-8.48596
ड़ा	-8.48848
▁L	-8.49004
▁An	-8.49072
▁So	-8.49169
▁W	-8.49272
tt	-8.49273
▁R	-8.49333
त्र	-8.49421
▁c	-8.49479
▁us	-8.49513
▁जाएगा	-8.49521
▁my	-8.49534
K	-8.49608
▁बी	-8.49714
du	-8.49832
प्र	-8.50113
▁देख	-8.50275
▁मुझे	-8.50492
▁ज्यादा	-8.50659
▁need	-8.50894
दी	-8.50912
▁da	-8.50985
▁वा	-8.51215
▁pre	-8.51324
ated	-8.51369
▁कु	-8.51399
▁help	-8.51408
▁dis	-8.51519
▁राज	-8.51633
go	-8.51941
%	-8.52002
्यू	-8.52134
वी	-8.52512
र्ट	-8.52589
ian	-8.52691
▁Vi	-8.52692
▁इससे	-8.52768
▁सो	-8.53001
▁po	-8.53061
▁सामने	-8.53161
▁20	-8.53247
▁मंत्री	-8.53409
▁ro	-8.53439
वे	-8.53605
V	-8.53848
▁years	-8.54011
▁पूरी	-8.54046
W	-8.54151
र्स	-8.54208
▁ni	-8.54419
▁बि	-8.54579
दार	-8.54612
ies	-8.54798
▁state	-8.54804
▁J	-8.54953
av	-8.55264
▁जाती	-8.55354
rs	-8.55505
ियां	-8.55546
▁कह	-8.55694
▁क्योंकि	-8.55699
▁bo	-8.5582
▁अभी	-8.56156
ary	-8.56297
▁ई	-8.56315
and	-8.56319
▁राम	-8.56408
र्ड	-8.56508
▁जीवन	-8.56512
▁स्व	-8.5679
ted	-8.56888
▁मांग	-8.5697
्र	-8.57086
▁during	-8.57089
▁win	-8.57232
▁जिसमें	-8.5733
▁अनुसार	-8.57504
▁ho	-8.57572
ाइ	-8.57601
▁तब	-8.57681
▁शहर	-8.5786
▁11	-8.57951
tu	-8.58164
▁should	-8.58167
▁विभाग	-8.58453
▁As	-8.58664
स्	-8.58784
▁उत्तर	-8.58827
ंक	-8.58831
▁bhee	-8.58957
▁ली	-8.59016
▁खेल	-8.59144
▁match	-8.59188
▁Mi	-8.59257
▁श्री	-8.5932
ान	-8.59611
▁St	-8.59734
▁एस	-8.59926
▁To	-8.59995
▁Se	-8.6004
ृ	-8.60105
▁even	-8.60247
▁:	-8.60319
up	-8.60402
▁गो	-8.60422
▁before	-8.60459
▁day	-8.60475
शा	-8.60762
cha	-8.60834
▁अध्यक्ष	-8.60891
▁company	-8.60898
▁होते	-8.61145
▁कभी	-8.61336
▁उनका	-8.61404
लो	-8.61418
▁where	-8.61423
▁रा	-8.61459
▁महिला	-8.61528
▁दर्ज	-8.61863
▁baad	-8.61906
gi	-8.61951
ai	-8.62016
लि	-8.62065
rd	-8.62107
▁part	-8.62163
bu	-8.62301
▁f	-8.62337
▁sam	-8.62396
▁set	-8.6248
▁ओ	-8.62569
▁सकती	-8.62602
ca	-8.62622
मान	-8.62634
ff	-8.6277
▁इसी	-8.63205
शन	-8.63315
▁अलग	-8.63592
▁good	-8.63748
▁मह	-8.63814
▁But	-8.63842
ठ	-8.63904
▁बाहर	-8.64028
ay	-8.64076
hu	-8.6411
▁लाख	-8.64275
▁post	-8.64483
▁Me	-8.64553
ाया	-8.64626
kar	-8.65096
▁मान	-8.65145
▁मो	-8.65159
▁Di	-8.65212
ger	-8.65398
▁यू	-8.65402
▁Minister	-8.6552
▁मै	-8.65553
ाव	-8.6561
▁आने	-8.65786
▁how	-8.65841
land	-8.65932
▁रे	-8.6595
ven	-8.65953
▁मोदी	-8.6596
▁परिवार	-8.66059
▁ड	-8.66079
क्स	-8.66087
▁use	-8.66185
ana	-8.66267
▁वर्ष	-8.66281
ंत	-8.66284
▁taka	-8.66702
रण	-8.66788
▁ता	-8.66826
▁9	-8.66864
िस	-8.669
▁second	-8.67081
▁डी	-8.67258
old	-8.67317
▁मीडिया	-8.67368
mb	-8.67375
▁such	-8.67399
ari	-8.67408
▁रो	-8.67591
▁For	-8.67594
▁विकास	-8.67603
▁गांव	-8.67754
2	-8.68205
▁भाजपा	-8.68325
▁many	-8.68391
▁जांच	-8.68416
bi	-8.68689
00	-8.68754
▁घटना	-8.68983
▁हमारे	-8.69025
▁sha	-8.69059
▁se	-8.69094
▁होगी	-8.69105
▁उन	-8.69259
ling	-8.69422
▁आगे	-8.69543
▁place	-8.69713
यर	-8.69797
ron	-8.69881
ring	-8.69965
do	-8.70155
▁world	-8.70166
iya	-8.70264
▁जहां	-8.7031
▁may	-8.70483
▁नई	-8.7063
ाने	-8.70647
▁उसकी	-8.70686
▁इसलिए	-8.70752
▁आए	-8.70809
red	-8.7101
टर	-8.71307
▁very	-8.71359
आई	-8.71422
▁p	-8.71484
ये	-8.71551
▁app	-8.71669
▁these	-8.71705
▁दा	-8.71732
िका	-8.7175
▁मन	-8.71753
▁भाग	-8.71791
▁डे	-8.72051
▁Pa	-8.72077
nt	-8.72121
ani	-8.72123
▁आर	-8.72206
tion	-8.72224
इ	-8.72374
▁New	-8.72439
▁जिस	-8.72478
▁प्राप्त	-8.72504
▁On	-8.72535
▁du	-8.72653
▁karane	-8.727
▁बस	-8.72861
ab	-8.73216
od	-8.73354
▁through	-8.73746
si	-8.73834
▁इसमें	-8.74012
000	-8.74055
▁16	-8.74263
▁दूसरे	-8.74323
▁o	-8.74335
tro	-8.74612
▁san	-8.74672
▁दें	-8.74858
▁जीत	-8.74954
▁अनु	-8.7497
▁come	-8.75042
▁स्कूल	-8.75282
▁30	-8.75461
ci	-8.75509
▁sp	-8.75564
धा	-8.7566
▁बड़ी	-8.75739
▁between	-8.75885
rt	-8.75931
▁14	-8.76136
▁पानी	-8.76168
▁इसका	-8.76201
ie	-8.76269
ight	-8.76432
▁fl	-8.76574
ंज	-8.76601
▁एन	-8.7666
▁मि	-8.76747
▁आरोप	-8.76828
▁Rs	-8.76869
▁bi	-8.77072
▁बनाने	-8.77167
▁li	-8.77179
▁मुख्यमंत्री	-8.77366
▁आया	-8.77398
▁However	-8.7743
nk	-8.77507
▁मैच	-8.77779
▁best	-8.77793
▁कंपनी	-8.77857
ard	-8.77925
▁उपयोग	-8.77955
▁व्यक्ति	-8.77999
▁पता	-8.78027
▁पिछले	-8.7804
tri	-8.7811
▁bu	-8.78127
▁मुख्य	-8.78164
▁बंद	-8.78325
▁17	-8.78328
▁जिला	-8.78482
▁Le	-8.78484
जन	-8.78528
▁)	-8.78823
▁हालांकि	-8.78909
▁Ga	-8.79159
▁?	-8.79171
▁13	-8.79199
▁जाते	-8.79228
▁look	-8.7924
▁दूर	-8.7924
gu	-8.79309
fa	-8.79326
har	-8.79382
▁अलावा	-8.79512
The	-8.79664
▁ट्र	-8.80045
▁समझ	-8.80145
8	-8.80197
ेड	-8.8024
bo	-8.80297
फ़	-8.80299
▁!	-8.80381
▁पाकिस्तान	-8.8044
चा	-8.80656
▁thee	-8.80718
▁मेरे	-8.80738
▁यदि	-8.80795
▁नजर	-8.80893
min	-8.80931
les	-8.80936
▁आम	-8.80937
▁Man	-8.81472
▁And	-8.81606
ata	-8.81614
अ	-8.81617
▁play	-8.81673
▁विशेष	-8.81691
▁V	-8.81696
▁कार्यक्रम	-8.81778
▁lo	-8.81875
मो	-8.81972
▁comp	-8.82002
शी	-8.82126
▁सेवा	-8.82347
▁diyaa	-8.82404
sha	-8.82581
▁चि	-8.8261
▁week	-8.82616
rit	-8.82666
▁चला	-8.82718
▁बु	-8.82809
ct	-8.82813
▁mu	-8.82873
ड़ी	-8.82986
ास	-8.83052
▁le	-8.83082
▁pi	-8.8311
6	-8.8314
▁right	-8.8315
▁gu	-8.8323
▁स्थित	-8.83319
▁end	-8.83397
▁country	-8.83441
▁हाथ	-8.83472
▁खुद	-8.83581
▁down	-8.837
▁No	-8.83772
▁here	-8.83789
▁Da	-8.83887
त्	-8.84004
▁बै	-8.8408
▁सम	-8.84213
ji	-8.84217
▁करती	-8.84224
▁आपके	-8.84282
▁She	-8.8436
▁महा	-8.84522
▁दिल	-8.84534
▁हूं	-8.84566
▁next	-8.84624
▁अन	-8.84688
▁ट	-8.84767
▁Co	-8.84848
▁वीडियो	-8.85049
gan	-8.85113
▁jaataa	-8.85262
खा	-8.85285
nch	-8.85348
▁रात	-8.85516
▁सौ	-8.8558
fi	-8.85593
▁प्रकार	-8.85679
▁केंद्र	-8.85851
▁डि	-8.85965
▁जाए	-8.85973
▁दिनों	-8.86014
▁hand	-8.86144
nn	-8.86194
▁Ta	-8.86214
▁जे	-8.8624
▁गा	-8.86253
▁know	-8.86381
tan	-8.86489
रिया	-8.86511
▁दुनिया	-8.8655
▁Cha	-8.86561
▁नेता	-8.86598
▁pat	-8.86671
▁2022	-8.8674
▁vaha	-8.86854
▁high	-8.86926
ish	-8.86984
om	-8.87095
pur	-8.87139
▁खा	-8.87195
▁आदि	-8.87262
▁long	-8.87276
ही	-8.87308
su	-8.87324
▁want	-8.87453
▁पद	-8.87472
▁ऑ	-8.87554
▁home	-8.87598
▁रह	-8.87684
▁number	-8.87738
▁You	-8.87746
▁बड़े	-8.87748
▁झ	-8.87922
▁जगह	-8.87983
▁टी	-8.88021
▁top	-8.88145
▁मिला	-8.88189
ष्ट	-8.88243
द्र	-8.88294
▁घ	-8.88358
▁star	-8.88364
ार	-8.8837
▁d	-8.88442
▁जबकि	-8.88452
▁Bo	-8.88559
ner	-8.88613
▁वाला	-8.88644
▁since	-8.88655
▁दिए	-8.88698
झ	-8.88737
▁तैयार	-8.88877
▁कहना	-8.88995
▁car	-8.89113
▁लिख	-8.89135
▁Su	-8.89176
gg	-8.89241
▁बैंक	-8.8929
▁support	-8.89392
▁four	-8.89432
▁video	-8.89681
न्द	-8.8989
▁&	-8.89895
▁केवल	-8.89929
यों	-8.89941
स्क	-8.89997
पर	-8.90026
ेल	-8.90063
ेश	-8.90207
dh	-8.90267
▁–	-8.90397
▁then	-8.90427
▁संबंध	-8.90496
म्ब	-8.90684
tor	-8.90802
▁हि	-8.91136
ating	-8.91201
▁sc	-8.91294
▁Li	-8.91295
▁around	-8.91314
▁g	-8.91331
▁बदल	-8.91375
▁Be	-8.91388
▁उसने	-8.91398
▁both	-8.914
ंच	-8.91406
we	-8.91451
वन	-8.91456
्व	-8.91466
▁सर	-8.91518
▁राष्ट्रीय	-8.91595
रि	-8.91653
tar	-8.91797
▁same	-8.91818
▁Jo	-8.91889
king	-8.91971
▁World	-8.92003
टे	-8.92005
▁added	-8.92056
▁su	-8.92173
shi	-8.9223
िट	-8.92251
▁वजह	-8.9234
▁ti	-8.92388
▁देते	-8.92486
▁अधिकारी	-8.92602
wi	-8.92655
र्क	-8.9267
▁जिसके	-8.92673
▁जाना	-8.93035
▁Delhi	-8.93106
▁खान	-8.93275
▁si	-8.93395
्ट	-8.93428
▁players	-8.93473
lan	-8.93569
▁डाल	-8.93648
po	-8.93657
▁Pro	-8.93673
▁रिपोर्ट	-8.93778
der	-8.93796
पाल	-8.93906
bb	-8.94011
▁record	-8.94102
per	-8.94144
▁पूरा	-8.94146
▁हा	-8.9419
▁ne	-8.94248
▁कार	-8.94359
▁life	-8.94548
ल्	-8.94697
▁side	-8.94709
▁25	-8.94885
▁मार	-8.95028
▁एम	-8.95142
7	-8.95143
tch	-8.95224
▁They	-8.95314
▁ca	-8.95446
one	-8.95603
▁police	-8.95681
▁much	-8.95736
ang	-8.95781
fe	-8.95785
ow	-8.95823
▁including	-8.95881
▁स्ट	-8.95971
▁पे	-8.96058
ten	-8.96109
▁सह	-8.96135
हर	-8.96177
▁विश्व	-8.96294
ीन	-8.96337
▁प्रदर्शन	-8.96357
िए	-8.96365
ath	-8.96388
▁fa	-8.96475
▁करके	-8.96546
▁apane	-8.96565
▁पड़	-8.96601
yan	-8.96718
▁because	-8.96773
▁शो	-8.96925
ach	-8.96947
▁media	-8.97017
ations	-8.97051
▁बैठक	-8.97251
ेट	-8.97287
ात	-8.97386
▁रहने	-8.97395
▁जिले	-8.97399
▁समाज	-8.97408
▁हे	-8.9743
▁प्रधानमंत्री	-8.97635
▁मौत	-8.97876
घ	-8.98029
▁धर्म	-8.98039
▁अव	-8.98059
▁वहां	-8.98072
▁पहली	-8.98239
mit	-8.98271
जे	-8.98278
▁पांच	-8.98336
एम	-8.98542
▁कल	-8.98565
▁If	-8.98582
आ	-8.98682
▁सुरक्षा	-8.98728
▁नए	-8.98783
▁news	-8.9879
▁series	-8.9888
▁Te	-8.98999
▁निकल	-8.99104
▁Ho	-8.99126
▁मदद	-8.99158
▁हमें	-8.99174
▁Go	-8.99287
वार	-8.99454
pp	-8.99536
आर	-8.99544
▁सुन	-8.99719
ous	-8.99898
ful	-9.00243
).	-9.00311
▁final	-9.00353
tha	-9.00507
▁cent	-9.00623
os	-9.00756
र्म	-9.00823
ेन	-9.00967
▁hu	-9.00977
▁रख	-9.01046
ree	-9.01073
▁योजना	-9.01086
▁going	-9.01105
▁खबर	-9.01109
▁स्थिति	-9.01251
न्	-9.01291
▁थ	-9.01303
▁dee	-9.01311
rn	-9.01324
▁ru	-9.01425
line	-9.01442
▁विरोध	-9.01455
che	-9.01477
▁curr	-9.01538
pi	-9.01616
▁am	-9.01631
▁ध्यान	-9.01656
▁अस्पताल	-9.01721
▁इं	-9.01975
▁शर्मा	-9.02029
ash	-9.02113
▁gaye	-9.02122
▁पु	-9.02165
▁Ar	-9.02186
▁बच्चों	-9.02216
▁ऐसी	-9.02245
▁इसकी	-9.02342
ction	-9.02371
▁did	-9.02404
▁बड़ा	-9.02416
म्प	-9.02556
ture	-9.02564
▁य	-9.02583
bha	-9.02617
▁few	-9.02683
▁जनता	-9.02706
nce	-9.02708
▁report	-9.02882
ेशन	-9.02885
ise	-9.02886
▁करेंगे	-9.03016
▁Si	-9.03034
▁लगे	-9.03042
oo	-9.03111
ोर	-9.0313
▁स्थान	-9.03201
▁Po	-9.03251
▁gaee	-9.03254
led	-9.03352
▁सोच	-9.03468
gar	-9.03525
za	-9.03538
्रा	-9.03683
ft	-9.03746
क्	-9.03827
▁Ti	-9.03832
▁Singh	-9.03984
com	-9.03989
त्त	-9.04041
mu	-9.04138
मन	-9.0416
▁won	-9.0416
रू	-9.0424
▁उसका	-9.04251
कों	-9.04299
▁उठा	-9.04374
▁शि	-9.04377
▁ऑफ	-9.04377
mer	-9.04379
▁पहुंच	-9.04478
▁event	-9.04531
▁State	-9.04656
▁क्र	-9.04714
ok	-9.04837
ढ़	-9.04859
▁en	-9.04986
▁US	-9.0505
▁तरफ	-9.05111
▁live	-9.05122
ness	-9.05156
▁24	-9.05213
▁बोल	-9.05271
▁bha	-9.05275
▁Con	-9.0528
▁every	-9.05373
िश	-9.05459
dha	-9.05671
▁great	-9.05691
▁2023	-9.05701
ther	-9.05733
▁शिक्षा	-9.05744
year	-9.05909
-19	-9.05935
▁लिये	-9.05965
▁तहत	-9.05998
▁क्यों	-9.06234
▁हाल	-9.06291
▁मैंने	-9.06375
▁निर्माण	-9.06454
▁got	-9.06476
▁सिर्फ	-9.06569
▁प्रमुख	-9.06612
▁मुताबिक	-9.06686
▁रुपये	-9.06714
port	-9.06785
ph	-9.06797
con	-9.06799
▁लेने	-9.06849
pt	-9.07112
▁don	-9.07179
▁अच्छा	-9.07179
lic	-9.07271
ding	-9.07456
tain	-9.07614
▁आधार	-9.07681
▁निर्देश	-9.07838
वाद	-9.07914
▁still	-9.07931
▁school	-9.07962
▁News	-9.0803
ence	-9.08067
ara	-9.0826
०	-9.08309
▁shamil	-9.08323
▁यही	-9.08333
▁found	-9.0834
]	-9.08399
▁करीब	-9.08458
iyon	-9.08503
ure	-9.08549
▁विचार	-9.08553
▁कैसे	-9.0859
▁2021	-9.08594
vo	-9.08603
▁With	-9.08699
▁फ़	-9.08739
▁सै	-9.08802
▁took	-9.08805
tal	-9.08865
▁million	-9.08865
बर	-9.08871
▁उपलब्ध	-9.08934
राज	-9.08971
▁start	-9.08974
▁शादी	-9.09037
ugh	-9.09052
▁देखा	-9.09074
▁case	-9.09086
▁head	-9.09091
मि	-9.09159
▁जिससे	-9.09176
▁open	-9.09215
J	-9.09263
बल	-9.09303
▁बाल	-9.09307
▁party	-9.0933
▁those	-9.09352
▁Ca	-9.09391
▁change	-9.0944
▁स्प	-9.0944
io	-9.09518
▁जिसे	-9.09537
र्ज	-9.09624
ेंगे	-9.09774
▁days	-9.0992
व्य	-9.09953
▁Do	-9.09969
▁former	-9.10089
▁पै	-9.10103
...	-9.10322
▁मिली	-9.1035
ving	-9.10378
▁अप	-9.10449
▁जन	-9.10552
▁नगर	-9.1059
▁डा	-9.10744
ुल	-9.10947
▁ad	-9.10947
▁2020	-9.1137
▁बह	-9.11396
फा	-9.11422
(	-9.11445
ाइट	-9.11513
▁अस	-9.11598
वाह	-9.11687
ld	-9.11695
▁कोर्ट	-9.11707
▁Lo	-9.11715
ial	-9.1193
बे	-9.12116
▁inter	-9.12223
▁fi	-9.12256
▁मौके	-9.12293
less	-9.12436
▁सवाल	-9.12486
▁सूचना	-9.12605
▁लग	-9.12615
ps	-9.12623
▁five	-9.12696
▁सड़क	-9.1279
9	-9.12801
नो	-9.12842
▁छोड़	-9.12925
▁Z	-9.13055
▁वै	-9.13086
▁गिर	-9.13132
▁ya	-9.13139
ेंट	-9.13186
▁हजार	-9.13277
▁कोशिश	-9.13314
गर	-9.13357
▁wo	-9.13444
▁market	-9.13456
▁hi	-9.13458
chi	-9.13549
दे	-9.13557
▁डॉ	-9.13632
aj	-9.13739
ward	-9.13754
▁गांधी	-9.13847
ley	-9.13917
रों	-9.13929
▁संख्या	-9.14014
तर	-9.14218
ियन	-9.14229
▁Mu	-9.14288
▁दल	-9.14301
▁एल	-9.14304
▁चौ	-9.14328
्म	-9.14375
▁करोड़	-9.14399
taa	-9.14403
▁another	-9.14431
ियो	-9.14448
▁run	-9.14637
▁seen	-9.14662
▁कुल	-9.14685
▁गयी	-9.14743
▁रंग	-9.14774
▁तुम	-9.14832
▁कानून	-9.14836
qui	-9.14916
▁पढ़	-9.15002
िर	-9.15008
सन	-9.15018
द्ध	-9.15176
▁रखा	-9.15285
▁Mar	-9.15304
▁होना	-9.15315
dd	-9.15557
dy	-9.1567
▁think	-9.15847
छ	-9.15868
▁लाल	-9.15935
▁0	-9.15991
▁m	-9.1605
▁मौजूद	-9.16073
▁big	-9.16077
▁love	-9.16123
ign	-9.16191
em	-9.16222
cing	-9.16258
▁लिखा	-9.16328
▁पूरे	-9.16435
Y	-9.16548
▁che	-9.16549
ेज	-9.16626
▁निकाल	-9.16728
▁There	-9.16732
▁तौर	-9.1675
▁मंदिर	-9.16776
▁All	-9.16873
jan	-9.16926
mon	-9.17066
▁50	-9.17234
▁sta	-9.17245
yu	-9.17297
▁जल	-9.17392
▁gra	-9.1749
▁माध्यम	-9.17544
▁जिन	-9.17574
ूर	-9.17662
▁जि	-9.17673
▁स्तर	-9.1786
▁return	-9.17983
▁told	-9.18067
▁put	-9.18083
कि	-9.1818
▁too	-9.18214
ची	-9.18223
▁हूँ	-9.18252
▁due	-9.18284
▁पि	-9.18289
▁movie	-9.18334
▁today	-9.18402
uk	-9.18439
हार	-9.18533
▁pe	-9.18579
▁बिना	-9.18646
ative	-9.18755
▁2019	-9.18832
▁order	-9.1888
the	-9.18914
▁पिता	-9.18956
▁उच्च	-9.19156
ेंद्र	-9.19201
ko	-9.1921
▁hoe	-9.19245
▁21	-9.19343
▁सके	-9.19402
हे	-9.19434
▁लगता	-9.19577
्ल	-9.19599
▁कॉ	-9.19697
▁देव	-9.19723
▁शा	-9.19759
▁बाजार	-9.19779
▁यादव	-9.1984
▁free	-9.19843
▁While	-9.19987
▁मेरी	-9.19993
कल	-9.19997
दर	-9.20006
▁सुबह	-9.20022
."	-9.20069
▁बयान	-9.20071
▁pahale	-9.20166
▁मामला	-9.20197
▁naheen	-9.20278
ator	-9.20288
▁came	-9.20346
▁six	-9.20404
ंब	-9.20594
▁क्रिकेट	-9.20644
श्	-9.20697
▁ri	-9.20706
▁Fa	-9.20768
▁ar	-9.20773
▁face	-9.20815
▁बो	-9.20849
ेस	-9.20868
qu	-9.20962
▁वापस	-9.21028
▁al	-9.21045
esh	-9.21164
mm	-9.21292
मेंट	-9.21328
▁दूसरी	-9.2141
▁Th	-9.21415
▁each	-9.21442
डे	-9.21456
▁जाएगी	-9.21472
ava	-9.21555
▁दु	-9.21582
thi	-9.21603
out	-9.21704
yo	-9.21755
▁गिरफ्तार	-9.21764
▁बनाया	-9.21781
▁fans	-9.21841
िय	-9.22014
▁Test	-9.22028
▁different	-9.22072
▁भाई	-9.22164
▁Cup	-9.22195
▁विभिन्न	-9.22322
▁jo	-9.22326
▁give	-9.22331
▁100	-9.22429
यी	-9.22536
भा	-9.22555
ंगी	-9.22638
▁own	-9.22723
yon	-9.2281
▁yaa	-9.22882
hy	-9.23009
▁sign	-9.23035
▁चाहते	-9.23047
▁Pakistan	-9.23121
ions	-9.23162
▁सदस्य	-9.2322
▁Ni	-9.23233
▁lot	-9.23302
▁form	-9.2331
▁अधिकारियों	-9.2332
ally	-9.23373
▁list	-9.23427
▁pri	-9.23453
▁mis	-9.23472
▁थीं	-9.23503
▁स्	-9.23523
▁मां	-9.23547
▁अमेरिका	-9.23558
हि	-9.2357
▁खास	-9.23604
▁पत्र	-9.23607
ship	-9.23829
▁men	-9.23853
▁Raj	-9.23947
▁हत्या	-9.2396
▁naam	-9.2401
que	-9.24025
▁खरीद	-9.24081
▁कहते	-9.24127
▁स्क	-9.24149
▁भा	-9.24254
▁find	-9.24365
▁far	-9.24547
▁सही	-9.2456
▁लगभग	-9.24626
वाल	-9.24627
▁Wa	-9.24644
tin	-9.24757
▁$	-9.24961
▁Dr	-9.24965
nu	-9.25001
▁परि	-9.25142
ber	-9.25251
▁आग	-9.25252
▁देखने	-9.25288
स्त्र	-9.25306
▁After	-9.25376
ड़े	-9.25391
र्द	-9.25415
▁रन	-9.25629
ig	-9.25666
ाद	-9.25757
▁role	-9.2581
gh	-9.25811
▁name	-9.25818
▁Ri	-9.2583
▁ball	-9.25845
रत	-9.25863
▁health	-9.25877
shan	-9.25949
▁business	-9.25998
▁played	-9.26076
▁keep	-9.2617
▁hit	-9.26273
▁offer	-9.26321
▁पार	-9.26344
▁दर	-9.26378
sion	-9.26381
▁लाभ	-9.26413
▁प्रयास	-9.26419
ev	-9.26503
शि	-9.26521
ov	-9.26537
▁बल्कि	-9.26538
▁across	-9.26683
▁unhein	-9.26762
▁प्रशासन	-9.26832
ंप	-9.26849
ाल	-9.26901
▁test	-9.26904
▁दक्षिण	-9.26919
▁[	-9.26962
चे	-9.27049
ze	-9.2709
▁चुके	-9.271
णा	-9.27102
▁social	-9.27132
lin	-9.2727
राम	-9.27275
▁official	-9.27336
ris	-9.27356
न्न	-9.27444
धि	-9.27448
▁चर्चा	-9.27479
▁used	-9.27523
▁बच्चे	-9.27527
wan	-9.27561
war	-9.27594
▁स्वास्थ्य	-9.27627
▁power	-9.27658
end	-9.27811
िता	-9.27816
▁बल	-9.27817
▁लोक	-9.27829
▁runs	-9.28132
▁latest	-9.28133
▁कार्रवाई	-9.28138
▁लो	-9.28144
▁tri	-9.28165
10	-9.28193
▁सहित	-9.28251
ual	-9.28263
गे	-9.28328
ाइल	-9.28407
▁अच्छी	-9.28424
▁unake	-9.28443
▁goal	-9.28615
▁club	-9.28618
▁line	-9.28634
▁Al	-9.2865
ced	-9.28653
van	-9.28686
▁Ne	-9.28706
▁भेज	-9.28717
▁लगातार	-9.28725
▁family	-9.28846
ex	-9.28887
▁पक्ष	-9.28926
▁प्रो	-9.29069
▁शुरुआत	-9.29096
▁design	-9.29118
▁विधायक	-9.29181
▁close	-9.29214
ां	-9.29305
▁What	-9.29356
गु	-9.29391
धार	-9.29395
▁इस्तेमाल	-9.29402
▁मी	-9.29454
चार	-9.29505
▁लड़	-9.29587
ning	-9.29658
▁शिव	-9.29667
▁move	-9.29709
यू	-9.29717
▁group	-9.29751
▁lu	-9.29753
ging	-9.29771
▁remain	-9.2982
▁system	-9.2996
aaya	-9.30014
▁मुंबई	-9.30063
▁visit	-9.30097
▁22	-9.30147
▁नौ	-9.30227
▁पो	-9.30266
▁price	-9.30266
▁release	-9.30394
way	-9.30458
ण्ड	-9.30553
▁left	-9.30604
▁Bu	-9.30638
iv	-9.30663
यो	-9.30689
▁South	-9.30822
▁court	-9.3095
▁At	-9.30965
▁सोशल	-9.31006
ाना	-9.31221
▁होंगे	-9.31235
▁यात्रा	-9.31252
▁ठीक	-9.31255
▁/	-9.31298
▁इंडिया	-9.31308
ities	-9.31318
गो	-9.31348
▁शिकायत	-9.31464
▁लगी	-9.31487
▁Khan	-9.31546
था	-9.31618
▁Gu	-9.3163
▁real	-9.31646
ati	-9.31693
▁महीने	-9.31701
▁पत्नी	-9.31847
▁कप	-9.31966
▁ju	-9.3205
▁house	-9.3206
▁प्रेम	-9.32095
▁pass	-9.32114
नाथ	-9.32177
▁feel	-9.32278
▁deal	-9.32298
▁दिख	-9.32341
ult	-9.3235
▁better	-9.32531
▁war	-9.32622
▁kha	-9.32626
▁चा	-9.32694
▁Sha	-9.32698
▁lead	-9.32777
ye	-9.32781
▁making	-9.32795
▁”	-9.32799
ढ	-9.32855
▁चलते	-9.32861
our	-9.33055
रु	-9.3307
▁month	-9.33169
ore	-9.3325
dra	-9.33298
au	-9.33372
▁रखने	-9.33459
▁ac	-9.33508
▁जरूरत	-9.33562
ep	-9.33629
▁जन्म	-9.33751
▁सू	-9.33822
▁website	-9.3393
vin	-9.34003
▁taken	-9.34048
▁जवाब	-9.34069
▁given	-9.34173
▁available	-9.34287
▁धन	-9.34332
▁लगाया	-9.34403
धी	-9.34421
▁आदेश	-9.34469
ham	-9.34602
▁adhik	-9.34711
▁cr	-9.3479
▁crore	-9.34794
ey	-9.34795
▁public	-9.34815
time	-9.34824
▁मध्य	-9.34836
ौर	-9.34989
▁व्यवस्था	-9.35031
▁बिहार	-9.35083
br	-9.35131
▁शेयर	-9.35207
▁करा	-9.35237
▁कहीं	-9.35396
18	-9.35398
▁23	-9.35453
▁क्	-9.35464
▁ऊपर	-9.35498
▁experience	-9.35527
▁2018	-9.35543
▁प्रदान	-9.35543
ism	-9.35564
▁provide	-9.35585
▁already	-9.35668
▁तेज	-9.35888
cu	-9.35935
▁attack	-9.36056
▁नही	-9.3607
▁पीछे	-9.36094
▁mi	-9.36196
hal	-9.36223
▁San	-9.3631
▁किस	-9.36348
▁पोस्ट	-9.36414
▁land	-9.36483
ook	-9.36585
▁pu	-9.36698
▁बजे	-9.36819
▁विधानसभा	-9.36825
▁ki	-9.36957
ala	-9.37048
▁परीक्षा	-9.37059
lam	-9.37133
र्ग	-9.372
▁शरीर	-9.37322
50	-9.37475
▁process	-9.37516
गत	-9.37538
rr	-9.3759
▁away	-9.37723
ient	-9.37726
ali	-9.37745
ell	-9.37796
▁Congress	-9.37814
gra	-9.37858
▁समस्या	-9.37866
▁share	-9.37895
▁games	-9.37944
▁1.	-9.37968
डा	-9.38076
ney	-9.38083
▁fun	-9.38091
▁याद	-9.38093
▁become	-9.38178
▁project	-9.38196
ern	-9.38226
hit	-9.38284
▁varsh	-9.38334
▁Pu	-9.38339
ेंस	-9.38424
▁थाना	-9.38486
▁huaa	-9.38528
▁सेना	-9.38637
▁title	-9.38656
▁भाषा	-9.38683
q	-9.38704
▁भगवान	-9.38799
▁महिलाओं	-9.38802
▁—	-9.38853
▁aim	-9.38892
dhi	-9.38952
▁May	-9.38967
ical	-9.3904
▁#	-9.39058
iz	-9.3906
जि	-9.39069
pped	-9.39102
▁fight	-9.39217
ksh	-9.39232
▁women	-9.39339
ens	-9.39365
▁संगठन	-9.39409
सु	-9.39501
ek	-9.39531
दान	-9.39571
▁दिखा	-9.39598
▁जु	-9.39639
▁khel	-9.39641
back	-9.39678
str	-9.39891
▁among	-9.39949
▁मिलने	-9.3996
▁राहुल	-9.40082
▁आयोजित	-9.40098
▁सर्व	-9.40123
act	-9.4024
▁माना	-9.40242
▁level	-9.40274
▁गये	-9.40304
▁पेश	-9.40434
▁According	-9.40544
▁सीट	-9.40563
स्था	-9.40613
▁ban	-9.40673
▁w	-9.4069
ksha	-9.40692
kan	-9.40782
▁tra	-9.41175
▁रहते	-9.41252
30	-9.41259
▁dou	-9.41369
▁sub	-9.41418
ral	-9.41475
ल्ल	-9.41488
▁ब्र	-9.41583
▁प्रभाव	-9.4162
▁चुकी	-9.4162
▁sent	-9.41708
hee	-9.41716
We	-9.41767
▁सरकारी	-9.41793
▁again	-9.41804
▁प्यार	-9.41953
▁अवसर	-9.41963
र्न	-9.42051
▁फा	-9.42062
nder	-9.42092
▁announced	-9.421
▁लि	-9.42115
ग्र	-9.4212
▁युवक	-9.42222
▁जल्द	-9.42298
▁आपकी	-9.42377
▁points	-9.42402
▁हमारी	-9.42407
▁चीन	-9.42423
▁१	-9.42431
▁बने	-9.42547
▁ko	-9.42562
ल्ड	-9.4257
so	-9.42661
▁without	-9.42664
ज़ा	-9.42713
lla	-9.42713
मु	-9.42767
▁Ru	-9.42875
▁main	-9.42943
शु	-9.42963
▁देता	-9.4302
▁आरोपी	-9.43052
▁पसंद	-9.43087
▁cricket	-9.43102
▁संघ	-9.4328
ite	-9.43329
▁several	-9.43335
्री	-9.43367
▁देर	-9.43413
▁इतना	-9.43414
▁water	-9.43427
▁26	-9.43433
▁बच	-9.43534
▁एड	-9.43586
▁सुविधा	-9.43688
▁उसी	-9.43758
maan	-9.43777
▁might	-9.43814
ub	-9.43832
ments	-9.43854
िव	-9.44057
ice	-9.44063
▁सीमा	-9.44135
पन	-9.44266
ाइड	-9.44302
▁रू	-9.44313
▁action	-9.44336
▁कीमत	-9.44427
▁चु	-9.44454
day	-9.44465
▁v	-9.44475
▁गलत	-9.44498
▁say	-9.44728
▁min	-9.44741
▁2017	-9.44798
▁विषय	-9.44913
स्थ	-9.44974
▁actor	-9.45007
▁Ki	-9.4502
▁वक्त	-9.45047
arth	-9.45061
▁raajya	-9.45066
नों	-9.45138
वान	-9.45157
लैंड	-9.45229
▁third	-9.45276
ल्स	-9.45278
▁सात	-9.45321
ler	-9.45347
▁बनाए	-9.45367
▁talk	-9.45416
▁kshetra	-9.4548
▁Ke	-9.45505
▁League	-9.45535
hat	-9.45545
mar	-9.4559
den	-9.45691
ूल	-9.45695
▁रोक	-9.45699
▁present	-9.45742
▁Ad	-9.45826
▁past	-9.45839
▁ste	-9.45859
▁district	-9.4586
▁data	-9.45879
ny	-9.45966
▁bring	-9.46017
▁went	-9.46089
▁question	-9.46157
▁call	-9.46178
▁बीजेपी	-9.46192
▁...	-9.46205
▁along	-9.4625
und	-9.46281
▁story	-9.46295
ition	-9.46321
▁40	-9.46355
▁major	-9.46535
-1	-9.46544
ctor	-9.46573
▁statement	-9.46719
kha	-9.46719
▁फैसला	-9.46798
nda	-9.46838
raj	-9.46885
ग्	-9.46904
▁BJP	-9.46904
▁Chief	-9.46993
▁गंभीर	-9.47
▁अर्थ	-9.47001
▁performance	-9.47024
▁held	-9.47027
▁England	-9.4703
▁important	-9.47031
▁meeting	-9.47044
▁jisamen	-9.47081
ug	-9.47265
ून	-9.47316
ase	-9.47319
▁sur	-9.47342
▁person	-9.47342
र्थ	-9.47366
▁टे	-9.47398
▁called	-9.47519
▁कं	-9.47537
rk	-9.47555
टो	-9.47596
ets	-9.47675
▁point	-9.47737
सि	-9.4776
▁पहुंचे	-9.47796
▁पहचान	-9.47892
▁shahar	-9.4792
▁Pra	-9.4792
▁28	-9.47924
lar	-9.47983
▁होकर	-9.47998
▁chi	-9.48013
▁पति	-9.48023
▁further	-9.4805
▁राय	-9.4807
कृत	-9.4812
▁देखते	-9.4812
bh	-9.48127
▁अभि	-9.48169
▁pur	-9.48213
वास	-9.48215
▁सोमवार	-9.48322
▁टेस्ट	-9.48353
▁hue	-9.48403
mor	-9.48407
▁Mumbai	-9.48533
चर	-9.48567
▁2016	-9.486
▁फोन	-9.48689
▁following	-9.48767
एल	-9.48797
nal	-9.48849
▁says	-9.48942
▁हिस्सा	-9.48982
form	-9.49001
▁देना	-9.49111
▁महत्वपूर्ण	-9.49125
▁com	-9.49164
▁पकड़	-9.49169
▁wa	-9.49192
▁started	-9.49209
▁टा	-9.49219
▁hard	-9.49318
जर	-9.49387
▁राष्ट्रपति	-9.49413
▁हमेशा	-9.49501
▁u	-9.4962
▁चुका	-9.49812
▁kartaa	-9.49846
▁मेरा	-9.49851
▁व्यापार	-9.49923
णी	-9.4993
म्	-9.4998
▁decision	-9.49986
प्प	-9.50006
▁coach	-9.50062
▁गीत	-9.50069
▁recently	-9.5013
युक्त	-9.50178
▁फि	-9.50301
▁mil	-9.50375
▁कोरोना	-9.50428
▁फे	-9.50452
ाम	-9.50481
்	-9.50489
▁|	-9.50532
▁दोस्त	-9.50559
▁27	-9.50605
▁United	-9.50647
▁sthit	-9.50698
▁When	-9.50725
ect	-9.50735
dar	-9.50756
▁char	-9.50779
vel	-9.50835
▁बेहतर	-9.50848
▁follow	-9.50902
▁संयुक्त	-9.50915
सर	-9.50942
▁station	-9.51021
▁स्थानीय	-9.51149
ट्ट	-9.51184
ming	-9.51236
▁yet	-9.51276
▁things	-9.5128
▁Pe	-9.51292
मर	-9.51355
▁har	-9.51404
फो	-9.51416
▁released	-9.51427
ju	-9.51493
mal	-9.51548
▁football	-9.51578
val	-9.51592
▁वालों	-9.51644
▁विश्वविद्यालय	-9.51768
▁जोड़	-9.5178
▁Am	-9.51881
▁ख़	-9.51888
▁Har	-9.5198
▁asked	-9.52082
▁पड़ा	-9.52134
▁सहयोग	-9.52182
▁राशि	-9.5219
▁does	-9.52194
पो	-9.52196
ram	-9.52229
▁बैठ	-9.52229
▁always	-9.52285
▁cap	-9.52379
▁West	-9.5244
▁imp	-9.52518
ika	-9.52523
ॉल	-9.52525
▁short	-9.52563
कारी	-9.52617
▁दिखाई	-9.52691
▁include	-9.52718
▁Bha	-9.5278
▁Australia	-9.52813
…	-9.5288
िस्ट	-9.52909
men	-9.52991
▁ताकि	-9.53021
▁X	-9.53022
tter	-9.5311
▁apani	-9.53154
्ज	-9.53191
▁Ko	-9.53249
row	-9.53259
वीं	-9.53275
िम	-9.53412
▁समिति	-9.53455
mission	-9.5346
▁stand	-9.5347
स्प	-9.53483
ku	-9.53488
▁Google	-9.53501
▁player	-9.53571
▁जून	-9.5361
▁प्रक्रिया	-9.53625
▁सचिव	-9.53626
▁वर्ग	-9.53631
ोन	-9.53724
▁बोर्ड	-9.53733
▁sl	-9.53773
▁Monday	-9.53824
▁ज़	-9.53846
▁Friday	-9.53902
▁नव	-9.53907
▁bar	-9.53971
▁नीचे	-9.54015
यल	-9.54038
फी	-9.54065
▁jaa	-9.54123
▁शाह	-9.54131
▁continue	-9.54188
▁One	-9.54256
▁घायल	-9.54387
ेगा	-9.54447
िटी	-9.54529
▁पंजाब	-9.54573
▁फोटो	-9.54595
▁special	-9.54624
▁full	-9.54653
्त	-9.54654
सं	-9.54693
cy	-9.54715
▁young	-9.54746
lt	-9.54832
▁घोषणा	-9.54891
बू	-9.54948
▁ke	-9.5498
▁Twitter	-9.55022
▁read	-9.55025
part	-9.55033
ries	-9.55042
▁expected	-9.55124
▁break	-9.55126
▁information	-9.55149
▁फै	-9.55165
▁city	-9.55181
▁अल	-9.55266
एफ	-9.55285
ban	-9.55353
▁जमा	-9.55367
▁book	-9.55408
▁उम्मीद	-9.5546
▁trans	-9.55485
mba	-9.55488
▁वी	-9.55512
▁कमी	-9.55524
▁2.	-9.5558
▁Sh	-9.55604
▁पं	-9.55626
▁sh	-9.55678
▁प्रकाश	-9.55709
▁consider	-9.55752
कु	-9.55814
▁ठ	-9.55829
▁अंत	-9.55849
▁aeye	-9.5597
▁देशों	-9.56103
▁months	-9.56215
▁air	-9.5626
▁dha	-9.56286
काल	-9.56308
▁विवाद	-9.56371
▁इतिहास	-9.56411
▁stay	-9.56424
▁भारी	-9.56442
▁नंबर	-9.56468
पूर्ण	-9.56514
ide	-9.5658
iti	-9.56584
▁आय	-9.56595
▁National	-9.56611
▁कौन	-9.56658
गल	-9.56752
तन	-9.56767
▁मार्ग	-9.56772
ized	-9.56958
▁reported	-9.56997
▁pee	-9.57002
▁मूल	-9.57052
▁able	-9.5708
ांत	-9.5714
▁संबंधित	-9.57179
▁total	-9.57229
▁tournament	-9.57312
▁hold	-9.57427
wal	-9.57429
▁भूमिका	-9.57482
▁किसानों	-9.57487
▁ku	-9.57682
▁दूसरा	-9.5769
▁believe	-9.57691
ina	-9.57738
▁playing	-9.57768
ंध	-9.57805
▁Pi	-9.57823
▁शुक्रवार	-9.57947
लर	-9.57977
▁हासिल	-9.57995
▁वाहन	-9.58014
▁later	-9.58077
▁according	-9.58165
▁Pri	-9.58213
vaa	-9.58254
par	-9.58276
▁अधिकार	-9.5834
तु	-9.58352
▁kaee	-9.58393
▁banaa	-9.58419
▁शाम	-9.58434
दीप	-9.58477
▁ग्र	-9.5848
▁नया	-9.58584
सार	-9.58593
▁शक्ति	-9.58594
▁mar	-9.58597
▁fe	-9.58654
ress	-9.5868
▁साफ	-9.58709
▁clear	-9.58763
▁राष्ट्र	-9.58822
▁बॉ	-9.58839
▁Sri	-9.58912
▁छोटे	-9.58991
med	-9.59084
ants	-9.59143
ार्थ	-9.59244
▁सम्	-9.59261
्न	-9.59303
lf	-9.5931
▁यहाँ	-9.59312
je	-9.59331
▁प्रा	-9.59394
san	-9.59484
लू	-9.59514
▁upayog	-9.59564
▁kar	-9.59603
▁minister	-9.5961
▁एंड	-9.5965
▁2015	-9.59667
चित	-9.59823
yaa	-9.59859
▁पाया	-9.59891
▁लौट	-9.59908
▁राजनीतिक	-9.59989
▁comment	-9.59996
▁उम्मीदवार	-9.59999
▁बढ़ा	-9.60043
▁tu	-9.60095
▁Du	-9.60117
▁recent	-9.60144
▁phone	-9.60214
▁must	-9.60227
▁je	-9.603
▁Hu	-9.60404
▁cre	-9.60433
्रि	-9.60466
▁Kumar	-9.60472
ability	-9.60478
ंगा	-9.60488
▁मंगलवार	-9.60515
ठा	-9.6062
▁Wednesday	-9.60721
▁platform	-9.60727
▁view	-9.60734
▁समर्थन	-9.60808
▁केंद्रीय	-9.60809
▁develop	-9.60826
यां	-9.60832
▁having	-9.60882
▁पहला	-9.60914
▁body	-9.6119
ised	-9.61195
▁2014	-9.612
▁em	-9.61234
▁His	-9.61235
▁हार	-9.61309
ever	-9.61348
ुर	-9.61351
▁Sunday	-9.61357
▁अंतिम	-9.61365
▁रहता	-9.61382
▁प्रयोग	-9.61425
▁Pre	-9.61451
▁रुपए	-9.61507
▁account	-9.61528
▁WWE	-9.61568
▁comes	-9.61593
▁Tuesday	-9.61597
▁lekin	-9.6162
फ्र	-9.6166
▁strong	-9.61662
▁various	-9.61674
▁night	-9.61675
देव	-9.61683
गढ़	-9.617
▁never	-9.61771
▁watch	-9.61795
्रो	-9.61822
▁अंक	-9.61836
▁working	-9.61892
ल्ट	-9.61999
▁अंदर	-9.62019
▁गाय	-9.62083
▁अभियान	-9.62127
▁taking	-9.62181
rate	-9.622
cent	-9.62224
नगर	-9.62401
▁कदम	-9.62459
▁लेख	-9.6248
▁उससे	-9.62528
निक	-9.62544
▁deliver	-9.62547
▁अदालत	-9.62624
▁poor	-9.6266
ियम	-9.62661
tre	-9.62669
▁भू	-9.62673
▁Shi	-9.62689
▁रविवार	-9.62797
▁पुरुष	-9.62802
▁device	-9.62826
▁really	-9.62831
yog	-9.62831
▁President	-9.62855
▁निवासी	-9.62871
▁मोह	-9.62881
pan	-9.63027
▁pick	-9.63074
ious	-9.63181
serv	-9.63181
▁bra	-9.63202
स्ट्र	-9.63223
▁बुधवार	-9.63248
▁kaam	-9.63274
▁फ्ल	-9.63315
▁ब्ल	-9.6338
ration	-9.6346
are	-9.63481
▁vaale	-9.63526
over	-9.63541
wn	-9.63547
एँ	-9.63609
▁मार्च	-9.63653
▁बर्	-9.63657
▁2011	-9.63711
▁let	-9.63813
▁international	-9.63901
▁स्टेशन	-9.63933
▁आर्थिक	-9.63937
dic	-9.63966
▁31	-9.6405
▁Prime	-9.64076
▁God	-9.64091
▁मंत्रालय	-9.64159
▁term	-9.64224
वें	-9.64226
त्य	-9.64281
▁2013	-9.64282
pos	-9.64285
प्त	-9.64332
्रे	-9.64352
▁हज़ार	-9.64365
करण	-9.64399
11	-9.64404
▁Fi	-9.64434
▁Thursday	-9.64437
▁2010	-9.64466
च्च	-9.64487
ible	-9.64531
qua	-9.64598
▁प्रतिशत	-9.64643
ुक	-9.6466
नु	-9.64686
▁नागरिक	-9.64739
▁समूह	-9.64794
▁election	-9.64893
desh	-9.65014
▁शनिवार	-9.65024
▁मानव	-9.65043
▁reason	-9.65068
▁नेताओं	-9.65071
ड्र	-9.65097
ष्	-9.65108
▁That	-9.65186
▁एक्स	-9.65215
टन	-9.65256
▁बिजली	-9.6528
▁score	-9.65287
▁Ram	-9.65307
कर्ता	-9.65378
▁par	-9.65399
▁development	-9.65407
ियाँ	-9.65411
ुआ	-9.65516
▁future	-9.65652
▁आयोजन	-9.65667
put	-9.65677
▁using	-9.65679
▁matches	-9.6569
▁host	-9.65739
▁online	-9.65761
▁आठ	-9.65768
▁2012	-9.65781
▁sto	-9.6582
az	-9.65822
▁बेहद	-9.65823
▁29	-9.65837
▁aff	-9.65906
▁करवा	-9.65907
▁times	-9.65928
▁hope	-9.65939
▁others	-9.65945
▁शायद	-9.65946
ric	-9.6596
▁तय	-9.65968
▁वही	-9.66019
chan	-9.66031
▁Ye	-9.66101
▁cost	-9.66177
▁known	-9.66226
▁अमेरिकी	-9.66246
▁join	-9.66296
▁मिले	-9.6631
▁Bi	-9.66321
▁Qu	-9.66453
▁teams	-9.66461
cre	-9.6651
▁खिलाड़ी	-9.6651
▁users	-9.66565
▁turn	-9.66588
िप	-9.6661
▁कॉलेज	-9.66683
▁मं	-9.66786
क्र	-9.6681
▁बॉलीवुड	-9.66838
zi	-9.66936
▁ट्रेन	-9.67006
▁interest	-9.67014
▁career	-9.67046
▁unaki	-9.67103
▁जेल	-9.67116
पे	-9.67145
▁1,	-9.67213
▁prati	-9.67298
band	-9.67351
▁Car	-9.67499
rish	-9.67575
▁round	-9.67629
▁te	-9.67642
▁वरिष्ठ	-9.6772
cc	-9.67727
▁soon	-9.6774
▁cho	-9.67774
ंदा	-9.67789
ip	-9.67878
ब्	-9.67887
▁law	-9.67991
▁service	-9.68063
क़	-9.68111
निया	-9.68156
▁cover	-9.68159
एन	-9.68167
▁pari	-9.6819
dia	-9.68198
▁नी	-9.68201
▁ph	-9.68232
sco	-9.68343
▁लगाने	-9.68394
▁shared	-9.68408
▁तस्वीर	-9.68409
र्च	-9.68416
▁राजनीति	-9.68486
side	-9.68579
तः	-9.68708
▁आता	-9.6872
▁भाव	-9.68737
▁सिर	-9.68738
▁rate	-9.68776
▁aiss	-9.68879
ong	-9.68956
▁looking	-9.68958
▁अगले	-9.68977
▁छात्र	-9.69023
भर	-9.6903
fer	-9.69091
ush	-9.69223
▁bee	-9.69282
▁spot	-9.69291
▁Wi	-9.69306
▁lost	-9.69433
▁युवा	-9.69465
▁fo	-9.69535
▁members	-9.69554
▁done	-9.69566
▁समान	-9.69594
▁getting	-9.69628
▁दुकान	-9.69638
▁problem	-9.69648
▁भर्ती	-9.69648
▁अपराध	-9.69699
▁पंचायत	-9.69731
12	-9.69777
▁dakshin	-9.69788
▁कश्मीर	-9.69818
▁किसान	-9.69832
_	-9.69845
वादी	-9.69854
▁age	-9.69854
देश	-9.69861
▁जमीन	-9.69912
▁सांसद	-9.70005
ose	-9.70043
▁office	-9.70115
▁अनुभव	-9.7012
ple	-9.70177
▁step	-9.70193
▁students	-9.70197
▁डॉक्टर	-9.70237
▁हटा	-9.70239
▁रेलवे	-9.70287
▁maan	-9.70325
adi	-9.70341
▁Mr	-9.70345
▁पहन	-9.70365
▁कार्यालय	-9.70454
पति	-9.70467
▁large	-9.70484
▁March	-9.70506
▁plan	-9.70601
द्	-9.70601
▁बनी	-9.70681
▁Je	-9.70684
▁बेटी	-9.70695
▁source	-9.70751
▁kiye	-9.70781
nam	-9.70785
▁हमने	-9.70839
▁feature	-9.70904
वत	-9.70936
दि	-9.7095
ec	-9.71045
▁मू	-9.71055
▁coming	-9.71066
nic	-9.71074
▁बिल	-9.71114
dan	-9.71114
ठी	-9.71119
▁जिसका	-9.7114
X	-9.71164
▁ढ	-9.71175
▁साध	-9.71247
खे	-9.71272
▁हवा	-9.71292
▁Pat	-9.71321
var	-9.71342
75	-9.71368
▁मजबूत	-9.71497
▁sthaan	-9.715
▁आवश्यकता	-9.71523
een	-9.71527
▁sabse	-9.71549
वेद	-9.7158
▁anu	-9.71599
▁dar	-9.71619
▁earlier	-9.71639
▁local	-9.71653
▁fact	-9.71681
▁national	-9.71704
▁beach	-9.71743
▁baar	-9.71759
▁उपस्थित	-9.71763
▁निर्	-9.7178
▁आइ	-9.71784
▁रहती	-9.71853
न्ना	-9.71853
▁बल्लेबाज	-9.71938
▁gi	-9.71953
▁गि	-9.72079
▁आदमी	-9.72193
▁सुधार	-9.72312
lock	-9.72336
▁option	-9.72337
▁बारिश	-9.72337
ble	-9.72346
ew	-9.72361
▁launch	-9.72379
▁पॉ	-9.72414
nga	-9.72513
▁पहुंचा	-9.72518
▁शब्द	-9.7255
▁खोल	-9.72577
ged	-9.72589
▁allow	-9.72604
ंडे	-9.72705
▁हमला	-9.72717
फ्ट	-9.72752
टिंग	-9.72798
by	-9.72842
▁वर्तमान	-9.72854
▁matter	-9.72893
▁Un	-9.72901
▁demand	-9.72909
▁likely	-9.72914
▁ten	-9.7295
▁आते	-9.72958
▁light	-9.72959
▁झा	-9.72976
न्स	-9.73055
▁नीति	-9.73071
▁shi	-9.73101
▁मर	-9.73143
▁half	-9.73203
▁लें	-9.73208
cle	-9.73272
▁vishvavidyalaya	-9.73275
▁तरीके	-9.73295
▁nu	-9.733
▁Police	-9.73301
▁मौसम	-9.73369
▁फर्	-9.73495
▁karate	-9.73631
▁कपूर	-9.73672
िज	-9.73697
▁chief	-9.73704
▁आयोग	-9.73719
▁निर्णय	-9.73751
ंडा	-9.73769
▁वन	-9.73795
▁जय	-9.73819
▁early	-9.73931
▁पूर्ण	-9.74041
▁उठ	-9.74042
▁पैदा	-9.74077
ome	-9.74105
▁Saturday	-9.74109
हन	-9.74136
भार	-9.74173
ब्ब	-9.74187
▁Super	-9.74254
▁Modi	-9.74299
▁Ex	-9.74299
िंद	-9.74321
▁माल	-9.74345
▁छात्रों	-9.74365
▁nir	-9.74372
▁ज्ञान	-9.74388
▁act	-9.74427
▁cases	-9.74445
▁खुश	-9.74486
▁loss	-9.74492
17	-9.74505
▁death	-9.74507
▁dauran	-9.74508
▁control	-9.74514
▁TV	-9.7466
▁जैसी	-9.74735
▁Court	-9.74792
ट्र	-9.74794
▁jaba	-9.74811
▁song	-9.74812
▁track	-9.74872
लिया	-9.74952
▁गर्म	-9.74953
▁director	-9.75005
▁rest	-9.75055
▁charge	-9.75089
▁कप्तान	-9.75112
सो	-9.75118
▁screen	-9.7516
▁China	-9.75231
▁संगीत	-9.75263
▁Pradesh	-9.75282
▁previous	-9.753
▁Par	-9.75341
▁old	-9.75414
▁poorv	-9.75466
▁once	-9.75481
▁करेगा	-9.7551
भाव	-9.75607
▁मौ	-9.75615
▁bank	-9.7566
▁small	-9.75696
▁प्रधान	-9.75847
hor	-9.7587
▁दिवस	-9.75888
पोर्ट	-9.75906
▁आपका	-9.75967
▁कहानी	-9.7598
▁तेल	-9.76041
▁स्पष्ट	-9.76057
▁model	-9.76111
▁result	-9.76156
▁saying	-9.76182
▁heart	-9.76203
▁क्षेत्रों	-9.76207
▁सामान्य	-9.76364
run	-9.76383
सू	-9.76417
▁कराया	-9.76432
ेक्ट	-9.76459
▁samay	-9.76475
▁shuru	-9.7649
एंगे	-9.76514
ue	-9.76518
▁champion	-9.7653
▁Government	-9.7654
▁pay	-9.76552
मत	-9.76561
▁बावजूद	-9.76587
▁बातचीत	-9.76615
▁नरेंद्र	-9.76616
ाबाद	-9.7669
▁कब	-9.76714
▁दरअसल	-9.76717
▁moment	-9.76729
ल्ला	-9.76767
▁money	-9.76828
▁आवेदन	-9.76834
▁near	-9.76837
▁छह	-9.76839
▁currently	-9.76909
▁gen	-9.76915
ेस्ट	-9.7693
वल	-9.76942
डि	-9.76958
mark	-9.76973
धान	-9.76984
▁ut	-9.77032
nish	-9.77033
daa	-9.77068
▁Com	-9.77084
▁content	-9.7709
▁technology	-9.77148
्ड	-9.77224
▁खुल	-9.77239
यन	-9.77273
▁सामाजिक	-9.77278
fo	-9.77289
▁enter	-9.77327
▁area	-9.7733
▁access	-9.77335
▁पुस्तक	-9.77347
▁services	-9.77389
बि	-9.77418
dal	-9.77423
vid	-9.77456
hon	-9.77479
▁घंटे	-9.77572
▁प्रस्ताव	-9.77574
15	-9.77628
क्षित	-9.77632
▁लड़की	-9.77636
vol	-9.77642
▁सत्ता	-9.77656
ियर	-9.77666
mber	-9.7769
▁Kar	-9.77719
▁निवेश	-9.7773
▁हॉ	-9.77896
र्त	-9.77924
▁security	-9.7794
▁लागू	-9.77947
▁Bollywood	-9.77961
▁(19	-9.77981
▁चले	-9.78048
▁something	-9.78059
▁नदी	-9.78072
ाब	-9.78168
ग्रह	-9.78202
▁IPL	-9.78225
▁anya	-9.78258
▁Fe	-9.78291
ker	-9.7836
▁finish	-9.78374
त्व	-9.78395
▁जनवरी	-9.78432
ोड	-9.78443
▁Hi	-9.78448
gen	-9.78451
16	-9.78458
▁seven	-9.78514
▁पुत्र	-9.78533
▁सुख	-9.78534
▁लेते	-9.78558
▁add	-9.7858
▁picture	-9.78661
्वा	-9.78674
▁together	-9.78675
▁निजी	-9.78721
▁मई	-9.78761
▁विदेश	-9.78806
▁जरूरी	-9.78827
▁उनसे	-9.78842
▁विजय	-9.78842
▁दिशा	-9.78876
▁चे	-9.78923
▁कट	-9.78968
▁personal	-9.78992
▁music	-9.79105
ou	-9.79118
▁गुरु	-9.79121
क्त	-9.79132
mate	-9.79144
डो	-9.79159
▁पूजा	-9.79166
िड	-9.79186
▁June	-9.79205
▁संसद	-9.79277
▁leader	-9.79317
▁Va	-9.79434
cip	-9.79449
▁rashtriya	-9.79451
▁प्रभावित	-9.79495
-20	-9.79578
ified	-9.79594
▁माता	-9.79604
▁quarter	-9.79696
ालय	-9.79724
▁हों	-9.79755
▁रोड	-9.79772
▁रक्षा	-9.79838
▁leg	-9.79858
▁character	-9.79858
▁situation	-9.79887
▁cause	-9.79924
ब्र	-9.79941
▁नुकसान	-9.80013
round	-9.80053
▁जाय	-9.8011
▁जाएंगे	-9.80141
▁एफ	-9.80147
▁टो	-9.80185
▁Sp	-9.80194
▁mark	-9.80226
60	-9.80246
▁अच्छे	-9.80254
▁why	-9.80348
▁April	-9.8036
▁Day	-9.80367
▁पीएम	-9.80376
▁jeevan	-9.80419
▁whether	-9.8043
▁children	-9.80445
▁शव	-9.80476
ड्ड	-9.80506
▁Ju	-9.80523
▁राजस्थान	-9.80729
▁सत	-9.8073
▁swa	-9.80752
▁learn	-9.80776
क्शन	-9.80783
ification	-9.80807
▁praapt	-9.8088
▁नोट	-9.80893
▁सम्मान	-9.809
▁concern	-9.80985
▁Sam	-9.8104
▁जुड़े	-9.81075
▁college	-9.81091
▁चू	-9.812
▁Apple	-9.81366
▁gha	-9.81369
▁पड़ता	-9.8137
▁couple	-9.81378
▁road	-9.81406
▁मगर	-9.81418
▁met	-9.81436
▁issue	-9.81437
बार	-9.8147
▁संभावना	-9.8152
▁खो	-9.81525
▁focus	-9.81662
▁jise	-9.81667
▁आवाज	-9.81682
▁भविष्य	-9.817
▁card	-9.8171
tory	-9.81848
23	-9.81883
▁खत्म	-9.81894
▁field	-9.81973
▁पाए	-9.81991
▁wickets	-9.82047
ीकरण	-9.82054
▁honey	-9.8206
▁तेजी	-9.82073
▁date	-9.82073
▁captain	-9.82082
pro	-9.8212
▁रिलीज	-9.82147
▁सारे	-9.82185
pic	-9.82311
्‍	-9.82328
▁fra	-9.82339
▁little	-9.82416
▁condition	-9.82434
▁मोबाइल	-9.82449
▁वैसे	-9.82456
▁shot	-9.82506
▁incident	-9.82507
haan	-9.82537
▁Or	-9.82637
▁link	-9.82681
▁Now	-9.82741
▁उम्र	-9.82753
▁class	-9.82812
▁राजा	-9.82815
▁My	-9.82838
▁ahead	-9.82941
bor	-9.82951
▁टि	-9.82966
▁president	-9.83
हरा	-9.83019
बो	-9.83072
▁जैसा	-9.8314
▁claim	-9.8316
ST	-9.83228
▁2008	-9.83244
▁Tra	-9.83249
ama	-9.83274
fu	-9.83289
न्त	-9.83297
▁bad	-9.83346
▁2009	-9.83463
▁popular	-9.83575
स्व	-9.83609
vision	-9.83646
▁stu	-9.83654
ट्स	-9.83676
▁industry	-9.83737
oc	-9.8374
▁नेतृत्व	-9.83744
▁anti	-9.83746
▁bat	-9.83794
▁region	-9.83797
▁बनने	-9.83815
▁challenge	-9.83905
▁युद्ध	-9.83905
▁टीवी	-9.83909
bar	-9.83958
▁phir	-9.8398
▁Act	-9.84032
▁kuchh	-9.84089
low	-9.84124
▁बेटे	-9.84236
ency	-9.84265
▁behind	-9.84325
▁प्रवेश	-9.84359
tel	-9.84374
▁Gi	-9.84391
▁less	-9.84402
▁Here	-9.84451
▁ise	-9.84469
रेट	-9.84473
▁सीएम	-9.84474
▁कार्ड	-9.84522
len	-9.84527
▁ऐ	-9.84537
ॉट	-9.84551
▁improve	-9.8456
▁स्वयं	-9.8459
▁super	-9.84591
ंगे	-9.84594
यु	-9.84629
▁उद्योग	-9.84673
▁हु	-9.84683
▁chance	-9.8475
▁उत्	-9.84751
▁हिंदी	-9.84753
▁Shah	-9.8478
▁गृह	-9.84879
▁Pan	-9.84883
rry	-9.84919
▁माह	-9.84927
चल	-9.84952
▁food	-9.85052
▁जुलाई	-9.85062
▁officials	-9.85076
▁Africa	-9.85108
▁मत	-9.85125
▁सच	-9.85141
19	-9.85186
इस	-9.85199
▁परिणाम	-9.85205
▁रिकॉर्ड	-9.85271
▁front	-9.85295
▁forward	-9.85327
65	-9.85376
▁अप्रैल	-9.85428
▁मना	-9.8545
▁companies	-9.85472
tta	-9.85503
cess	-9.85505
▁sure	-9.85567
riya	-9.85578
gal	-9.85614
▁स्टार	-9.85627
▁विश्वास	-9.85651
▁देवी	-9.85669
▁इलाज	-9.85691
ख्	-9.8571
▁effort	-9.85734
▁दस	-9.85737
▁बेच	-9.85766
▁site	-9.85784
▁January	-9.85793
▁सामना	-9.85827
▁योग	-9.85866
▁teen	-9.85875
▁ob	-9.8596
पु	-9.86027
99	-9.86047
hen	-9.86095
▁सभा	-9.86117
▁परेशान	-9.86141
▁led	-9.8621
▁=	-9.86247
af	-9.86254
70	-9.86264
▁रोग	-9.8628
जित	-9.86284
▁job	-9.86386
▁अगस्त	-9.86394
▁July	-9.8641
▁scored	-9.86442
▁मैदान	-9.86468
▁वर्	-9.86474
धे	-9.86546
▁position	-9.86552
▁जै	-9.86566
▁देकर	-9.86609
▁कर्मचारियों	-9.86627
cial	-9.86653
▁select	-9.8666
▁within	-9.86694
▁पीड़ित	-9.86698
दर्श	-9.86717
nge	-9.86844
pre	-9.8689
▁स्थापित	-9.86891
▁आती	-9.86938
▁received	-9.8694
▁sangeet	-9.86951
▁रॉ	-9.86977
▁didn	-9.87019
▁कराने	-9.87042
bit	-9.87047
▁ago	-9.87176
▁पैर	-9.87181
▁करे	-9.872
▁reports	-9.87201
▁उतर	-9.8721
▁mukhya	-9.87233
▁गुजरात	-9.8728
if	-9.8728
▁२	-9.87304
▁परिषद	-9.87361
▁निगम	-9.8737
ज्ज	-9.87461
▁expect	-9.87463
▁ever	-9.8747
▁सत्र	-9.87472
▁चै	-9.87476
ution	-9.87538
▁ge	-9.87572
▁चाहता	-9.87623
▁ski	-9.87654
▁countries	-9.87672
▁single	-9.87677
▁हरियाणा	-9.87748
▁based	-9.87768
▁*	-9.87795
ved	-9.8784
ida	-9.87927
वाई	-9.8793
▁पू	-9.87939
▁पुरस्कार	-9.87947
▁निभा	-9.87948
▁तोड़	-9.87967
▁किये	-9.87977
▁least	-9.87986
bra	-9.88117
▁न्यायालय	-9.88151
▁Bra	-9.88158
▁seva	-9.88169
▁brand	-9.88332
▁दावा	-9.88358
▁lakh	-9.88383
▁Will	-9.88387
lon	-9.88424
▁features	-9.88496
▁global	-9.8854
▁जानते	-9.88583
▁पूछ	-9.88628
▁unit	-9.88629
▁समाप्त	-9.88673
95	-9.88673
gin	-9.88723
long	-9.8873
▁upcoming	-9.88853
▁टै	-9.88868
▁Tri	-9.8888
▁tweet	-9.88898
▁वोट	-9.89083
paschim	-9.89136
▁खेत	-9.89138
▁चरण	-9.89168
▁fire	-9.89205
▁उसमें	-9.89249
▁though	-9.89387
▁cut	-9.89394
cal	-9.89403
▁इलाके	-9.89409
▁low	-9.8941
▁आतंकवाद	-9.89424
ez	-9.89433
▁pan	-9.8948
▁Sur	-9.89521
▁डर	-9.8958
▁possible	-9.89634
▁suggest	-9.89641
▁सजा	-9.89657
▁port	-9.89668
kaar	-9.89681
क्रम	-9.89704
▁भीतर	-9.89714
▁कला	-9.89718
▁जहाँ	-9.89781
▁travel	-9.89806
of	-9.89806
▁board	-9.89824
▁album	-9.89906
